[
  "</s>",
  "<unk>",
  ",",
  ".",
  "\u2581the",
  "\u2581of",
  "\u2581\u0432",
  "\u2581\u0438",
  "\u2581and",
  "\u2581to",
  "\u2581in",
  "-",
  ";",
  "\u2581a",
  "\u2581(",
  "\u2581\u043f\u043e",
  "\u2581\u0441",
  "\u2581\u043d\u0430",
  "'",
  "?",
  "\u2581for",
  "\u2581",
  "\u2581that",
  "s",
  ")",
  "\u2581on",
  "\u2581\u043d\u0435",
  "\u2581-",
  "\u2581\u0447\u0442\u043e",
  "\u2581I",
  "\u0435",
  "\u2581&",
  "\u2581The",
  "\u2581you",
  "\u2581is",
  "\u2581\u043e",
  "\u2581be",
  "\u2581with",
  ":",
  "\u2581by",
  "\u2581\u0434\u043b\u044f",
  "\u0430",
  "\u2581\u043a",
  "\u2581as",
  "\u0445",
  "t",
  "\u043c",
  "\u2581it",
  "\u0439",
  "\u2581\u0412",
  "\u2581was",
  "/",
  "\u2581\u0437\u0430",
  "\u0438",
  "\u2581\u0433\u043e\u0434\u0430",
  "\u2581are",
  "!",
  "\u043e\u0433\u043e",
  "\u2581\u043e\u0442",
  "\u2581at",
  "\u0443",
  "\u2581not",
  "\u2581its",
  "\u2581have",
  "\u2581or",
  "\u2581from",
  "\u2581this",
  "...",
  "a",
  "\u2581\u043a\u0430\u043a",
  "\u043e",
  "\u2581\"",
  "\u2581\u0430",
  "\u2581\u0438\u0437",
  "\u2581\u0438\u043b\u0438",
  "\u2581\u044f",
  "\u2581\u042f",
  "\u2581an",
  "\u2581\u0442\u0430\u043a\u0436\u0435",
  "\u2581\u044d\u0442\u043e",
  "\u2581all",
  "\u2581which",
  "\u2581\u0435\u0433\u043e",
  "\u2581their",
  "\u043e\u0439",
  "\u2581will",
  "\u2581A",
  "\u2581Committee",
  "\u2581has",
  "\u2581\u0438\u0445",
  "\u2581In",
  "u",
  "\u2581\u043f\u0440\u0438",
  "\u0441\u044f",
  "\u2581had",
  "\u2581\u0443",
  "\u2581been",
  "\u2581It",
  "ot",
  "q",
  "\u044b",
  "\u25811",
  "\u2581were",
  "\u2581You",
  "m",
  "\u2581we",
  "\u0430\u044f",
  "\u2581\u0447\u0442\u043e\u0431\u044b",
  "\u2581me",
  "\u2581United",
  ").",
  "\u2581\u0421",
  "\u2581\u0442\u044b",
  "\u2581international",
  "\u2581would",
  "\u043e\u043c",
  "quot",
  "),",
  "ing",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0435",
  "\u2581should",
  "\u043c\u0438",
  "\u2581\u0431\u044b",
  "\u2581also",
  "\u2581\u0442\u043e\u043c",
  "\u2581other",
  "\u2581Nations",
  "\u2581can",
  "\u2581\u0432\u044b",
  "\u2581States",
  "\u2581\u0434\u043e",
  "\u2581they",
  "\u2581\u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438",
  "\u2581\u041d\u0430\u0446\u0438\u0439",
  "\u2581he",
  "\u2581\u0442\u043e",
  "d",
  "\u2581\u0418",
  "\u2581\u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u0445",
  "pos",
  "g",
  "\u043d",
  "\u2581\u0431\u0443\u0434\u0435\u0442",
  "\u2581\u0442\u043e\u0433\u043e",
  "\u2581s",
  "\u2581\u0432\u0441\u0435",
  "\u2581\u043e\u043d",
  "\u2581do",
  "\u2581\u043e\u0431\u043b\u0430\u0441\u0442\u0438",
  "\u2581your",
  "\u2581development",
  "\u2581\u043e\u0431",
  "\u2581Council",
  "re",
  "\u25812",
  "\u2581out",
  "\u2581We",
  "\u2581rights",
  "\u2581report",
  "\u2581one",
  "\u2581He",
  "\u2581\u0431\u044b\u043b\u043e",
  "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430",
  "\u2581my",
  "\u2581\u043c\u044b",
  "\u25813",
  "l",
  "\u2581\u042d\u0442\u043e",
  "\u2581work",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f",
  "\u2581No",
  "e",
  "\u0433\u043e",
  "\u044e",
  "\u2581countries",
  "\u2581his",
  "\u2581\u041f\u043e",
  "\u2581\u0435\u0435",
  "\u2581under",
  "\u2581what",
  "\u2581such",
  "\u2581but",
  "\u2581know",
  "\u2581\u0442\u0430\u043a",
  "\u2581\u043e\u043d\u0438",
  "\u2581there",
  "\u2581\u043f\u0440\u0430\u0432",
  "\u2581\u0436\u0435",
  "\u2581about",
  "n",
  "\u2581\u044d\u0442\u043e\u0439",
  "\u2581session",
  "\u2581who",
  "\u2581\u0441\u043e",
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438",
  "\u2581so",
  "A",
  "\u2581\u0410",
  "\"",
  "\u2581\u0431\u044b\u0442\u044c",
  "y",
  "\u2581including",
  "\u2581[",
  "\u2581human",
  "\u2581\u043f\u043e\u0434",
  "\u2581them",
  "\u2581\u0422\u044b",
  "\u2581right",
  "\u2581\u0431\u044b\u043b",
  "\u2581more",
  "\u2581\u0431\u043e\u043b\u0435\u0435",
  "\u2581no",
  "\u2581information",
  "\u2581up",
  "\u0443\u044e",
  "\u258110",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c",
  "\u2581\u043d\u043e",
  "\u2581\u0433\u043e\u0434\u0443",
  "\u2581resolution",
  "\u2581What",
  "\u25814",
  "\u0432",
  "\u2581\u043c\u043e\u0436\u0435\u0442",
  "\u2581\u043c\u0435\u043d\u044f",
  "\u2581women",
  "\u2581\u0441\u0432\u044f\u0437\u0438",
  "\u2581\u0436\u0435\u043d\u0449\u0438\u043d",
  "\u2581national",
  "\u044f",
  "\u0441",
  "\u2581\u041c\u044b",
  "\u2581into",
  "\u2581\u044d\u0442\u043e\u0433\u043e",
  "\u2581\u0431\u044b\u043b\u0438",
  "\u2581And",
  "\u2581\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438",
  "]",
  "\u043e\u0432",
  "\u25815",
  "\u2581\u0432\u0441\u0435\u0445",
  "\u2581made",
  "\u2581if",
  "\u2581those",
  "\u2581Convention",
  "ed",
  "\u2581\u041d\u0430",
  "\u043d\u0430",
  "\u2581go",
  "\u2581\u0427\u0442\u043e",
  "\u2581like",
  "\u2581\u0432\u043e",
  "\u2581time",
  "b",
  "\u2581any",
  "\u2581General",
  "\u2581\u0442\u0435\u043c",
  "\u2581\u0435\u0441\u043b\u0438",
  "\u2581\u2014",
  "\u2581\u041e\u043d",
  "\u0434",
  "\u2581\u0423",
  "\u2581Assembly",
  "\u2581just",
  "\u2581support",
  "C",
  "\u25816",
  "\u2581\u0441\u0435\u0441\u0441\u0438\u0438",
  "\u2581This",
  "\u2581Commission",
  "\u2581International",
  "\u2581State",
  "\u2581\u0432\u0440\u0435\u043c\u044f",
  "\u2581shall",
  "\u043b\u0430",
  "\u0442",
  "\u2581implementation",
  "\u2581\u043c\u043d\u0435",
  "\u2581him",
  "\u2581\u043c\u0435\u0436\u0434\u0443",
  "\u2581could",
  "\u2581well",
  "\u2581her",
  "\u2581\u043a\u043e\u0433\u0434\u0430",
  "\u2581\u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d",
  "\u258115",
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438",
  "\u2581\u0440\u0430\u043c\u043a\u0430\u0445",
  "\u2581activities",
  "\u2581S",
  "\u2581\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f",
  "\u2581against",
  "\u2581\u044d\u0442\u043e\u043c",
  "\u2581\u041a",
  "\u2581may",
  "c",
  "\u2581\u0440\u0435\u0437\u043e\u043b\u044e\u0446\u0438\u0438",
  "\u2581new",
  "General",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u044b",
  "\u043a\u0430",
  "\u2581through",
  "\u2581\u041a\u043e\u043c\u0438\u0442\u0435\u0442",
  "\u2581don",
  "\u25817",
  "\u2581meeting",
  "\u2581\u0442\u043e\u043b\u044c\u043a\u043e",
  "\u043d\u044b\u0445",
  "\u2581between",
  "\u2581Secretary",
  "\u2581these",
  "\u043d\u043e",
  "\u2581need",
  "\u2581\u0434\u043e\u043b\u0436\u043d\u044b",
  "\u2581when",
  "\u2581\u0434\u043d\u044f",
  "\u2581some",
  "\u2581\u043e\u043d\u0430",
  "\u2581people",
  "\u2581law",
  "\u0442\u044c",
  "\u2581\u0421\u043e\u0432\u0435\u0442\u0430",
  "\u2581only",
  "\u0435\u0448\u044c",
  "\u2581\u0413",
  "\u044b\u0445",
  "\u2581\u00ab",
  "\u2581\u041d\u0435",
  "\u2581\u0446\u0435\u043b\u044f\u0445",
  "\u0442\u043e",
  "\u2581per",
  "\u25818",
  "\u258118",
  "\u258112",
  "\u2581than",
  "\u2581take",
  "\u258120",
  "\u2581Government",
  "\u2581our",
  "\u2581system",
  "\u25819",
  "\u2581\u0421\u0428\u0410",
  "\u2581here",
  "\u2581\u0433",
  "\u2581two",
  "\u2581\u0442\u0435\u0431\u044f",
  "\u258130",
  "\u2581\u0441\u0442\u0440\u0430\u043d",
  "\u2581\u043f\u0440\u0430\u0432\u0430",
  "S",
  "\u043e\u0435",
  "\u2581\u0432\u043a\u043b\u044e\u0447\u0430\u044f",
  "\u2581\u0431\u044b\u043b\u0430",
  "\u2581That",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0439",
  "L",
  "ll",
  "\u044b\u0439",
  "\u258111",
  "\u2581\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438",
  "\u2581draft",
  "\u2581over",
  "\u2581b",
  "\u2581\u043f\u043e\u043c\u043e\u0449\u0438",
  "\u043b\u0438",
  "\u2581children",
  "\u2581Mr",
  "\u2581C",
  "\u2581\u044d\u0442\u0438\u0445",
  "\u2581paragraph",
  "\u2581\u0434\u043e\u043b\u043b",
  "\u2581get",
  "\u2581Conference",
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u044b",
  "\u043b",
  "\u2581cooperation",
  "\u2581\u0440\u0430\u0437",
  "\u2581measures",
  "\u2581\u043c",
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432",
  "\u2581All",
  "\u2581Group",
  "\u2581\u043f\u043e\u0441\u043b\u0435",
  "\u258114",
  "\u2581programme",
  "\u2581country",
  "\u2581use",
  "\u043d\u044b\u0435",
  "\u2581\u043c\u043e\u0433\u0443\u0442",
  "\u2581\u041e",
  "\u2581\u0431\u0443\u0434\u0443\u0442",
  "\u044b\u0435",
  "\u2581\u041a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0438",
  "\u2581said",
  "\u2581\u0412\u044b",
  "\u2581\u0434\u0435\u0442\u0435\u0439",
  "\u2581organizations",
  "\u2581first",
  "\u2581years",
  "\u2581\u041d\u043e",
  "\u2581number",
  "\u2581\u0435\u0449\u0435",
  "er",
  "\u2581Security",
  "\u2581now",
  "\u2581\u041a\u0430\u043a",
  "\u2581security",
  "\u2581must",
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f",
  "\u2581make",
  "\u2581did",
  "\u2581\u0441\u0432\u043e\u0435\u0439",
  "\u2581\u043b\u0438",
  "\u2581\u043e\u0441\u043d\u043e\u0432\u0435",
  "\u0435\u0442",
  "\u2581\u0447\u0435\u043c",
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044f",
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434",
  "ah",
  "\u2581non",
  "\u2581resources",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0445",
  "\u2581\u043e\u0431\u0440\u0430\u0437\u043e\u043c",
  "\u2581she",
  "\u2581\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435",
  "\u2581issues",
  "\u044c",
  "\u2581order",
  "\u2581regional",
  "\u258116",
  "\u2581\u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439",
  "\u043d\u043e\u0439",
  "\u2581think",
  "\u2581article",
  "\u2581Development",
  "\u258117",
  "\u043d\u043e\u0433\u043e",
  "ve",
  "\u2581\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438",
  "\u2581cent",
  "\u2581\u043f\u0440\u043e",
  "\u2581want",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0445",
  "\u2581\u0414\u0430",
  "\u258119",
  "\u2581--",
  "\u2581\u043c\u0435\u0440\u044b",
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438",
  "\u2581Rights",
  "\u043d\u044b\u0439",
  "\u258113",
  "\u043a\u0438",
  "\u2581\u0441\u043b\u0435\u0434\u0443\u0435\u0442",
  "\u2581But",
  "\u2581\u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f",
  "\u2581efforts",
  "\u2581further",
  "\u2581\u043c\u0438\u0440\u0430",
  "\u2581B",
  "\u2581economic",
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432",
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430",
  "\u2581got",
  "\u2581\u043b\u0435\u0442",
  "\u2581\u0438\u043c",
  "\u2581\u0443\u0436\u0435",
  "\u2581process",
  "\u2581provide",
  "\u2581\u0433\u043e\u0434",
  ");",
  "\u2581where",
  "h",
  "\u2581good",
  "\u2581\u0442\u0435\u0431\u0435",
  "\u2581financial",
  "\u2581\u0443\u0440\u043e\u0432\u043d\u0435",
  "\u043a\u0443",
  "\u2581assistance",
  "\u2581being",
  "\".",
  "\u2581us",
  "\u2581\u0434\u043e\u043a\u043b\u0430\u0434",
  "\u2581\u043d\u0435\u0442",
  "\u2581before",
  "\u2581provided",
  "ly",
  "\u2581\u043b\u0438\u0446",
  "\u2581So",
  "\u2581Special",
  "\u2581party",
  "\u2581\u0447",
  "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b",
  "\u2581see",
  "\u2581decision",
  "\u2581They",
  "\u258131",
  "\u2581services",
  "\u2581\u0435\u0441\u0442\u044c",
  "\u2581\u0433\u0440\u0443\u043f\u043f\u044b",
  "\u2581\u0431\u0435\u0437",
  "\u2581\u0415\u0441\u043b\u0438",
  "\u2581\u0445\u043e\u0434\u0435",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u0430\u044f",
  "\u2581December",
  "\u043c\u0443",
  "\u2581following",
  "\u2581members",
  "\u2581during",
  "\u2581how",
  "\u2581ensure",
  "\u2581particular",
  "\u0438\u0435",
  "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439",
  "\u2581within",
  "\u2581\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438",
  "\u2581way",
  "\u25812005",
  "\u2581\u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432",
  "\u2581social",
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0435",
  "\u2581adopted",
  "\u2581Human",
  "\u044b\u043c",
  "\u258121",
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u044f",
  "\u258125",
  "\u2581public",
  "\u2581level",
  "\u2581\u043d\u0438\u0445",
  "\u043d\u0430\u044f",
  "\u2581period",
  "\u2581\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e",
  "\u2581\u043a\u0442\u043e",
  "\u2581\u043c\u043e\u0436\u043d\u043e",
  "\u0435\u0439",
  "\u2581\u043c\u0435\u0440",
  "\u0438\u043c",
  "th",
  "\u2581Working",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u044b",
  "\u2581held",
  "\u2581\u044d\u0442\u043e\u0442",
  "\u2581P",
  "\u2581\u041f\u0440\u0438",
  "\u2581As",
  "\u2581\u044d\u0442\u0438",
  "\u2581\u043f\u0440\u043e\u0442\u0438\u0432",
  "\u2581health",
  "\u258122",
  "\u2581\u041a\u043e\u043c\u0438\u0442\u0435\u0442\u0430",
  "\u2581\u0442\u0430\u043a\u0438\u0445",
  "\u2581E",
  "\u2581At",
  "\u2581There",
  "\u2581agenda",
  "\u2581programmes",
  "\u2581developing",
  "\u043a",
  "\u0410",
  "\u2581back",
  "\u2581relevant",
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438",
  "\u2581p",
  "E",
  "\u2581world",
  "\u2581\u0441\u0432\u043e\u0438\u0445",
  "\u2581both",
  "\u2581legal",
  "\u2581review",
  "\u2581To",
  "\u2581\u0441\u0432\u043e\u0438",
  "\u0432\u0435\u0440",
  "\u2581\u0441\u0442\u0430\u0442\u044c\u0438",
  "o",
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438",
  "\u2581\u043d\u0430\u0441",
  "\u2581\u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0438",
  "\u2581\u0434\u0435\u043a\u0430\u0431\u0440\u044f",
  "\u2581\u043d\u0438",
  "\u2581same",
  "na",
  "\u2581\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435",
  "\u2581after",
  "\u2581\u0441\u0432\u043e\u044e",
  "\u0437\u0430",
  "\u2581\u0434\u043e\u043b\u0436\u0435\u043d",
  "\u2581protection",
  "\u25812000",
  "\u2581staff",
  "\u2581If",
  "\u25812006",
  "\u2581\u041a\u0440\u043e\u043c\u0435",
  "i",
  "\u2581training",
  "\u043f\u043e",
  "\u2581taken",
  "\u0435\u043c",
  "\u258123",
  "\u258124",
  "in",
  "\u2581\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430",
  "\u2581special",
  "\u043e\u043c\u0443",
  "\u25812004",
  "\u2581part",
  "\u2581then",
  "\u2581year",
  "\u2581\u041e\u043d\u0430",
  "\u2581\u0447\u0438\u0441\u043b\u0435",
  "\u2581\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f",
  "\u25812002",
  "\u25812008",
  "\u2581regard",
  "\u25812003",
  "\u2581Well",
  "\u2581recommendations",
  "\u2581going",
  "\u2581important",
  "\u2581case",
  "\u2581very",
  "\u2581\u043f\u0440\u0430\u0432\u0430\u043c",
  "\u2581education",
  "\u2581most",
  "\u2581policy",
  "\u0430\u043c\u0438",
  "\u2581\u0410\u043b",
  "\u2581\u041d\u0435\u0442",
  "\u2581peace",
  "\u2581II",
  "\u2581President",
  "\u2581situation",
  "\u2581action",
  "\u2581persons",
  "\u2581Parties",
  "\u2581many",
  "\u2581parties",
  "\u2581\u0410\u0441\u0441\u0430\u043c\u0431\u043b\u0435\u0438",
  "\u25812007",
  "\u2581\u0432\u0430\u0441",
  "\u2581management",
  "\u2581\u0437\u0434\u0435\u0441\u044c",
  "\u2581\u043f\u0440\u043e\u0441\u0442\u043e",
  "\u2581working",
  "\u2581\u0434\u0430\u043d\u043d\u044b\u0445",
  "\u2581\u0437\u0430\u0449\u0438\u0442\u044b",
  "\u0451",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441",
  "\u2581For",
  "\u2581reports",
  "or",
  "):",
  "\u2581\u0446\u0435\u043b\u044c\u044e",
  "\u2581used",
  "\u25812009",
  "\u2581respect",
  "\u2581Programme",
  "\u258128",
  "\u2581item",
  "\u2581community",
  "\u2581place",
  "\u2581accordance",
  "\u2581\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445",
  "\u2581\u041e\u043d\u0438",
  "\u2581continue",
  "\u258126",
  "\u2581life",
  "\u2581\u0442\u0435\u0445",
  "\u2581\u0441\u0435\u0431\u044f",
  "\u2581She",
  "\u2581three",
  "\u0437",
  "\u2581\u044d\u0442\u0438\u043c",
  "\u25812001",
  "\u2581because",
  "\u2581among",
  "\u2581political",
  "\u2581possible",
  "\u2581\u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438",
  "\u0421",
  "\u2581\u0417\u0430",
  "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c",
  "\u2581say",
  "\u258127",
  "\u2581\u0422\u0430\u043a",
  "\u2581\u0443\u0441\u0438\u043b\u0438\u044f",
  "\u2581data",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u044b",
  "\u2581Republic",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u0443",
  "\u2581D",
  "\u0438\u043b\u0438",
  "\u2581technical",
  "\u2581set",
  "\u2581d",
  "\u2581effective",
  "\u2581come",
  "\u2581related",
  "\u2581progress",
  "\u2581without",
  "\u2581\u0421\u043e\u0432\u0435\u0442",
  "\u2581each",
  "\u0438\u0442\u044c",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0439",
  "\u2581\u043f\u0440\u0430\u0432\u043e",
  "\u0438\u0442",
  "\u2581Economic",
  "al",
  "\u2581\u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f",
  "\u2581view",
  "\u2581June",
  "\u2581\u0434\u043e\u043b\u0436\u043d\u0430",
  "\u043d\u044b\u043c",
  "\u2581basis",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0435",
  "\u2581\u0443\u0447\u0435\u0442\u043e\u043c",
  "\u2581World",
  "\u2581\u0435\u043c\u0443",
  "\u2581established",
  "\u2581\u0433\u0440\u0443\u043f\u043f\u0430",
  "\u2581Office",
  "\u2581\u0436\u0438\u0437\u043d\u0438",
  ".1",
  "\u2581down",
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0435",
  "\u2581provisions",
  "\u258129",
  "\u2581c",
  "\u2581F",
  "\u2581since",
  "\u2581capacity",
  "\u2581\u043d\u0430\u0434",
  "\u2581\u0431\u043e\u043b\u044c\u0448\u0435",
  "\u2581\u0432\u0441\u0435\u0433\u043e",
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e",
  "\u2581even",
  "\u2581areas",
  "\u2581Social",
  "\u2581\u043e\u0447\u0435\u043d\u044c",
  "\u2581violence",
  "\u2581end",
  "\u2581\u043e\u0440\u0433\u0430\u043d\u043e\u0432",
  "\u2581\u041d\u0443",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0435",
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442\u0430",
  "\u2581Organization",
  "\u2581help",
  "\u0412",
  "\u2581full",
  "\u2581\u0441\u0442\u043e\u0440\u043e\u043d\u044b",
  "\u2581\u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f",
  "\u2581\u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u0445",
  "\u2581global",
  "\u2581\u043f\u043e\u043c\u043e\u0449\u044c",
  "\u2581\u0446\u0435\u043b\u0435\u0439",
  "\u2581\u0433\u0434\u0435",
  "\u2581consideration",
  "\u0438\u0439",
  "\u2581role",
  "\u2581\u0432\u0430\u043c",
  "\u2581\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0443",
  "\u2581long",
  "\u2581general",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0435",
  "\u2581How",
  "\u2581requirements",
  "\u2581meetings",
  "\u2581million",
  "\u2581still",
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c",
  "\u043e\u043a",
  "\u2581budget",
  "\u2581group",
  "\u043d\u0435",
  "\u2581\u043e\u0434\u0438\u043d",
  "\u043d\u043e\u0435",
  "\u2581\u043d\u0430\u043c",
  "\u2581\u043b\u044e\u0434\u0435\u0439",
  "\u0440",
  "\u2581nuclear",
  "\u2581National",
  "\u2581while",
  "\u2581cases",
  "\u2581\u0417",
  "\u2581present",
  "\u2581upon",
  "\u2581\u043f\u0443\u043d\u043a\u0442",
  "\u2581\u0442\u0435\u0447\u0435\u043d\u0438\u0435",
  "\u2581On",
  "\u2581\u043f\u0435\u0440\u0435",
  "\u2581proposed",
  "\u2581f",
  "\u2581\u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432",
  "\u2581considered",
  "\u2581does",
  "2",
  "\u2581\u0434\u043e\u043a\u043b\u0430\u0434\u0430",
  "\u2581Oh",
  "\u2581\u041c",
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b",
  "\u2581\u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438",
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442",
  "\u2581means",
  "\u2581July",
  "\u2581God",
  "\u043e\u0442",
  "\u2581\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c",
  "\u25812010",
  "\u0438\u043b",
  "\u043d\u0438",
  "\u2581\u043e\u0440\u0443\u0436\u0438\u044f",
  "\u0436\u0430",
  "\u2581Board",
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445",
  "\u2581available",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432",
  "\u2581account",
  "\u043b\u043e",
  "\u0434\u0430",
  "\u2581access",
  "\u2581M",
  "\u2581gender",
  "\u0430\u043c",
  "\u2581\u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f",
  "\u2581high",
  "\u2581document",
  "\u2581October",
  "\u2581\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432",
  "\u2581\u0432\u0441\u0451",
  "\u2581May",
  "\u2581\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432",
  "\u2581man",
  "\u2581\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435",
  "\u2581\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f",
  "\u2581give",
  "\u2581\u0432\u0441\u0435\u043c",
  "\u2581Member",
  "\u2581\u041f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f",
  "\u2581\u043b\u0438\u0448\u044c",
  "\u2581\u0412\u0441\u0435",
  "I",
  "\u2581September",
  "\u2581\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445",
  "\u2581\u0434\u043e\u043b\u0436\u043d\u043e",
  "\u0441\u0442\u0438",
  "\u2581too",
  "\u0438\u044f",
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439",
  "f",
  "\u2581\u0437\u043d\u0430\u044e",
  "\u2581\u0447\u0435\u0440\u0435\u0437",
  "\u2581needs",
  "\u2581based",
  "\u2581appropriate",
  "\u2581much",
  "\u2581submitted",
  "\u2581\u043e\u0446\u0435\u043d\u043a\u0438",
  "1",
  "\u2581\u0434\u0435\u043b\u0435",
  "\u2581issue",
  "\u2581day",
  "\u2581institutions",
  "\u2581\u0438\u043c\u0435\u0435\u0442",
  "\u2581trade",
  "\u2581Africa",
  "\u2581policies",
  "\u2581include",
  "\u2581\u0442\u0430\u043a\u0438\u0435",
  "\u2581noted",
  "\u2581future",
  "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435",
  "\u0438\u0448\u044c",
  "\u2581area",
  "\u043d\u0443\u044e",
  "\u2581\u0438\u044e\u043d\u044f",
  "\u2581\u0414\u043b\u044f",
  "\u2581\u0441\u043e\u0431\u043e\u0439",
  "\u2581November",
  "\u2581\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e",
  "\u2581\u041c\u043d\u0435",
  "\u2581\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f",
  "\u044e\u0442",
  "\u25811999",
  "\u2581might",
  "\u2581region",
  "\u2581child",
  "\u2581\u043f\u0440\u0438\u043d\u044f\u0442\u044c",
  "\u043b\u0438\u0431\u043e",
  "\u2581Court",
  "\u2581\u0432\u0440\u0435\u043c\u0435\u043d\u0438",
  "\u2581\u043f\u0443\u043d\u043a\u0442\u0435",
  "\u2581really",
  "\u2581last",
  "\u2581given",
  "\u2581concerned",
  "\u2581family",
  "\u2581\u0431\u043e\u0440\u044c\u0431\u0435",
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430",
  "\u2581groups",
  "\u2581\u0443\u0440\u043e\u0432\u043d\u044f",
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0439",
  "\u2581H",
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430",
  "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a",
  "\u2581\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438",
  "\u2581\u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443",
  "\u2581\u043d\u0435\u0433\u043e",
  "\u2581above",
  "\u2581Why",
  "\u2581European",
  "\u043d\u0443",
  "\u2581\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443",
  "\u2581framework",
  "\u2581something",
  "\u2581never",
  "\u2581\u043f\u0435\u0440\u0435\u0434",
  "\u2581specific",
  "up",
  "\u2581Ye",
  "\u0438\u0445",
  "\u0432\u0430",
  "\u2581\u0433\u043e\u0434\u044b",
  "\u2581\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438",
  "\u2581\u043d\u0443\u0436\u043d\u043e",
  "\u2581better",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c",
  "\u2581\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e",
  "\u2581\u0434\u043e\u043a\u043b\u0430\u0434\u0435",
  "\u2581\u0443\u0447\u0430\u0441\u0442\u0438\u0435",
  "\u2581\u0447\u043b\u0435\u043d\u043e\u0432",
  "\u2581\u0442\u0430\u043a\u043e\u0439",
  "\u2581increase",
  "\u2581\u043f\u0443\u0442\u0435\u043c",
  "\u2581\u0434\u0430",
  "\u2581\u0434\u0430\u0436\u0435",
  "\u258150",
  "\u2581didn",
  "\u2581tell",
  "\u2581necessary",
  "\u2581delegation",
  "\u2581\u0441\u043a\u0430\u0437\u0430\u043b",
  "\u2581\u0433\u043e\u0434\u043e\u0432",
  "\u2581plan",
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e",
  "\u2581developed",
  "\u2581\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u0432",
  "\u0434\u0443",
  "\u0436\u0438",
  "\u2581\u041a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438",
  "\u2581\u0440\u043e\u043b\u044c",
  "\u2581importance",
  "\u2581note",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442",
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445",
  "\u0434\u0438",
  "\u2581\u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f",
  "\u2581project",
  "\u2581bodies",
  ".\"",
  "\u2581control",
  "\u2581Do",
  "\u0436",
  "\u2581New",
  "\u2581agreed",
  "\u2581\u043a\u043e\u043c\u0438\u0442\u0435\u0442",
  "\u2581\u041e\u0434\u043d\u0430\u043a\u043e",
  "\u2581'",
  "\u2581\u0442\u0430\u043c",
  "\u2581\u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f",
  "\u2581\u0414",
  "\u043f",
  "\u2581\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f",
  "\u2581various",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430",
  "\u2581\u0438\u044e\u043b\u044f",
  "\u2581local",
  "\u25811998",
  "\u0447",
  "Add",
  "\u2581\u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u0438",
  "\u2581concerning",
  "\u2581\u043f\u0443\u043d\u043a\u0442\u0430",
  "\u25812011",
  "\u2581question",
  "\u2581\u041f",
  "\u041c",
  "\u2581person",
  "\u2581required",
  "\u2581own",
  "\u2581L",
  "\u043d\u043e\u043c",
  "\u2581sustainable",
  "\u2581\u041f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438",
  "\u2581little",
  "\u2581\u043d\u0435\u0439",
  "\u2581off",
  "\u2581\u043f\u043e\u0440\u044f\u0434\u043a\u0435",
  "\u2581different",
  "\u0434\u0435",
  "\u043e\u0441\u0442\u0438",
  "\u2581\u0443\u0441\u043b\u0443\u0433",
  "\u2581\u041f\u0440\u043e",
  "\u0430\u0445",
  "\u2581\u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f",
  "\u2581additional",
  "\u2581\u0446\u0435\u043b\u0438",
  "\u2581levels",
  "\u2581mean",
  "\u0442\u0430",
  "\u2581\u0434\u0435",
  "\u2581requested",
  "\u0441\u043c",
  "\u2581secretariat",
  "\u2581\u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442",
  "\u2581Action",
  "\u2581\u0442",
  "\u2581\u0441\u0435\u0439\u0447\u0430\u0441",
  "\u2581However",
  "\u2581Women",
  "\u2581\u0434\u0435\u043b",
  "\u00bb",
  "\u2581\u043d\u0430\u0441\u0438\u043b\u0438\u044f",
  "\u2581\u043e\u043a\u0442\u044f\u0431\u0440\u044f",
  "\u2581\u0441\u0432\u043e\u0435\u043c",
  "on",
  "\u2581\u0434\u0435\u043d\u044c",
  "\u2581Protocol",
  "\u2581\u0441\u0432\u043e\u0435\u0433\u043e",
  "\u044f\u0442",
  "es",
  "\u043d\u044b\u043c\u0438",
  "\u2581whether",
  "\u2581\u043c\u043b\u043d",
  "\u2581\u0411",
  "\u0447\u0435",
  "\u25812013",
  "\u25811995",
  "\u25812012",
  "\u2581care",
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c",
  "\u2581second",
  "\u2581\u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u0430",
  "\u2581\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445",
  "\u2581address",
  "\",",
  "\u2581\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438",
  "\u2581authorities",
  "\u2581Law",
  "\u2581force",
  "\u2581change",
  "\u2581find",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u043c\u0438",
  "\u2581\u0445\u043e\u0447\u0443",
  "\u2581\u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f",
  "\u2581current",
  "\u043b\u044f",
  "\u2581\u0441\u043b\u0443\u0447\u0430\u044f\u0445",
  "\u2581\u2013",
  "\u0438\u0442\u0435",
  "\u2581III",
  "\u2581\u043d\u0438\u043c",
  "\u2581April",
  "\u2581field",
  "\u2581My",
  "\u2581\u0442\u043e\u0442",
  "\u2581\u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0439",
  "ay",
  "\u2581attention",
  "\u2581January",
  "\u2581\u0412\u043e",
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c",
  "\u2581sector",
  "\u2581000",
  "\u2581\u0432\u043d\u043e\u0432\u044c",
  "\u2581let",
  "\u2581\u043f\u0430\u0440",
  "\u2581\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044f",
  "\u2581G",
  "\u2581look",
  "\u0438\u0438",
  "\u2581\u0434\u0435\u043b\u0430",
  "\u2581\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435",
  "\u2581environmental",
  "\u2581representative",
  "\u2581\u043f",
  "\u2581\u0424",
  "\u2581T",
  "\u2581police",
  "\u2581promote",
  "\u2581call",
  "\u2581put",
  "\u2581\u0414\u043e",
  "\u2581\u0440\u044f\u0434",
  "\u2581\u043f\u043e\u043a\u0430",
  "\u2581men",
  "\u25811994",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e",
  "\u258140",
  "\u2581every",
  "\u2581consider",
  "\u2581water",
  "\u2581contained",
  "\u2581participation",
  "\u2581addition",
  "\u2581am",
  "\u2581poverty",
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f",
  "\u2581\u041e\u0442",
  "\u2581\u043c\u0435\u0440\u0435",
  "\u2581doing",
  "\u2581R",
  "r",
  "B",
  "\u2581\u043d\u043e\u044f\u0431\u0440\u044f",
  "\u2581impact",
  "\u2581\u0422\u043e",
  "\u2581approach",
  "\u0438\u044e",
  "\u043a\u0435",
  "\u2581\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f",
  "\u2581why",
  "\u2581another",
  "\u2581already",
  "\u2581particularly",
  "\u2581\u043c\u0435\u043d\u0435\u0435",
  "\u2581\u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432",
  "\u2581\u0441\u0434\u0435\u043b\u0430\u0442\u044c",
  "\u2581Secretariat",
  "\u2581best",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u043c",
  "\u2581results",
  "\u2581systems",
  "\u2581conflict",
  "\u2581\u044d\u0442\u043e\u043c\u0443",
  "\u2581legislation",
  "\u2581\u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e",
  "\u2581taking",
  "\u2581society",
  "\u2581Ok",
  "\u2581\u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0438",
  "\u2581\u0434\u0432\u0443\u0445",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e",
  "(",
  "\u2581context",
  "\u2581again",
  "\u25811997",
  "\u2581\u043d\u043e\u0432\u044b\u0445",
  "\u2581guy",
  "\u2581criminal",
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044e",
  "\u0435\u0442\u0441\u044f",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0449\u0438\u0445\u0441\u044f",
  "\u2581re",
  "\u2581population",
  "\u2581love",
  "\u2581next",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e",
  "\u2581rules",
  "\u043b\u0438\u0441\u044c",
  "\u2581Act",
  "\u2581\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430",
  "\u2581humanitarian",
  "\u2581together",
  "3",
  "\u044e\u0441\u044c",
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0435",
  "\u2581resolutions",
  "\u2581towards",
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c",
  "\u0415",
  "\u2581\u041f\u0443\u043d\u043a\u0442",
  "\u2581military",
  "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f",
  "\u2581weapons",
  "\u2581These",
  "\u2581\u0422",
  "\u2581found",
  "\u2581\u0434\u0432\u0430",
  "\u2581Governments",
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b",
  "\u2581\u0441\u0438\u043b\u0443",
  "\u2581took",
  "\u2581called",
  "\u2581\u043c\u043d\u043e\u0433\u043e",
  "\u2581\u0445\u043e\u0440\u043e\u0448\u043e",
  "\u2581request",
  "\u2581operations",
  "\u2581costs",
  "\u2581total",
  ".2",
  "\u2581monitoring",
  "\u2581least",
  "\u2581discrimination",
  "\u2581\u043e\u0431\u0449\u0435\u0433\u043e",
  "\u2581fact",
  "\u0432\u043e",
  "\u2581received",
  "D",
  "\u2581\u0441\u0435\u0441\u0441\u0438\u044f",
  "\u2581organization",
  "\u2581Rapporteur",
  "\u2581\u0445\u043e\u0442\u0435\u043b",
  "\u2581...",
  "\u2581member",
  "\u2581done",
  "\u2581relating",
  "\u0431",
  "\u25811996",
  "\u2581Fund",
  "\u2581\u0441\u0442\u0430\u0442\u044c\u0435",
  "\u2581\u041d",
  "\u2581representatives",
  "\u2581N",
  "\u2581\u0425\u043e\u0440\u043e\u0448\u043e",
  "\u2581Department",
  "\u2581concern",
  "\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443",
  "\u2581V",
  "\u2581inter",
  "see",
  "\u0433\u0430",
  "\u2581African",
  "it",
  "\u2581procedures",
  "\u2581\u0425",
  "\u2581standards",
  "\u2581status",
  "\u2581decided",
  "\u2581course",
  "\u2581result",
  "\u2581subject",
  "\u2581\u0442\u0435",
  "\u2581\u0436\u0438\u0437\u043d\u044c",
  "\u0440\u0438",
  "\u2581provision",
  "\u2581thing",
  "\u2581\u0447\u0430\u0441\u0442\u0438",
  "\u2581Party",
  "\u2581\u0441\u0440\u0435\u0434\u0438",
  "\u2581\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445",
  "\u2581When",
  "\u2581matter",
  "\u0448\u0430",
  "\u0436\u0435",
  "\u2581justice",
  "CN",
  "\u2581\u044d\u0442\u0443",
  "\u2581\u043c\u043e\u0433\u0443",
  "\u2581major",
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438",
  "\u2581\u043c\u0435\u0441\u0442\u043e",
  "\u2581reporting",
  "\u2581private",
  "\u2581With",
  "\u044b\u043c\u0438",
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435",
  "\u0434\u0443\u043c\u0430",
  "WP",
  "\u0442\u0435",
  "\u2581\u0415\u0433\u043e",
  "\u2581e",
  "\u2581\u0441\u0440\u0435\u0434\u044b",
  "\u2581expressed",
  "\u2581U",
  "\u2581March",
  "\u2581\u0432\u044b\u0448\u0435",
  "\u2581statement",
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e",
  "\u2581mandate",
  "\u2581therefore",
  "\u2581\u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439",
  "\u043a\u043e",
  "\u2581great",
  "\u2581\u0441\u0447\u0435\u0442",
  "\u2581\u0447\u0438\u0441\u043b\u0430",
  "\u2581i",
  "\u0441\u044c",
  "\u2581Article",
  "\u0435\u043d\u044c",
  "\u2581Executive",
  "\u043e\u0441\u0442\u044c",
  "\u2581\u043e\u0434\u043d\u043e\u0439",
  "\u2581\u0442\u0430\u043a\u0438\u043c",
  "\u2581Declaration",
  "\u2581continued",
  "\u2581believe",
  "\u2581\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0439",
  "\u2581comprehensive",
  "P",
  "\u2581\u0433\u0440\u0443\u043f\u043f",
  "\u2581projects",
  "\u2581included",
  "\u2581Report",
  "\u2581\u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442",
  "\u2581THE",
  "\u2581domestic",
  "\u2581establishment",
  "\u043d\u044b",
  "\u2581\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f",
  "\u2581\u041a\u043e\u0433\u0434\u0430",
  "\u2581\u043c\u0430\u044f",
  "\u043e\u0431",
  "\u2581100",
  "\u2581\u0435\u0451",
  "\u2581February",
  "\u2581small",
  "\u2581\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435",
  "\u2581\u041e\u041e\u041d",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u043c",
  "\u2581\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439",
  "\u2581\u044f\u043d\u0432\u0430\u0440\u044f",
  "\u2581\u043d\u0438\u0447\u0435\u0433\u043e",
  "\u0442\u044c\u0441\u044f",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430",
  "\u2581existing",
  "\u2581environment",
  "\u2581\u0431",
  "un",
  "\u2581civil",
  "\u2581agencies",
  "\u2581assessment",
  "\u2581\u042d\u0442\u0438",
  "\u2581\u043f\u043e\u0442\u043e\u043c\u0443",
  "\u2581procedure",
  "\u2581meet",
  "\u2581\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439",
  "\u2581\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f",
  "\u0439\u0442\u0435",
  "\u2581\u0412\u043e\u0442",
  "\u2581\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0435",
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e",
  "\u2581\u0430\u043f\u0440\u0435\u043b\u044f",
  "\u25812.",
  "\u2581\u0410\u0441\u0441\u0430\u043c\u0431\u043b\u0435\u044f",
  "\u0443\u0442",
  "\u2581\u043e\u0434\u043d\u043e\u0433\u043e",
  "\u2581decisions",
  "\u2581\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445",
  "\u2581\u0413\u0440\u0443\u043f\u043f\u0430",
  "\u2581home",
  "\u2581\u0421\u043f\u0430\u0441\u0438\u0431\u043e",
  "\u2581obligations",
  "\u0438\u0441\u044c",
  "\u2581regarding",
  "\u2581\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e",
  "\u2581\u0441\u043e\u0432\u0435\u0449\u0430\u043d\u0438\u044f",
  "\u2581fully",
  "\u2581addressed",
  "\u2581conditions",
  "\u2581\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0439",
  "\u2581\u0420\u0430\u0431\u043e\u0447\u0435\u0439",
  "\u2581annex",
  "\u2581\u0431\u043e\u0440\u044c\u0431\u044b",
  "\u2581entitled",
  "\u0451\u043c",
  "\u2581cost",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e",
  "\u2581problems",
  "\u2581things",
  "\u2581\u0438\u043c\u0435\u044e\u0442",
  "\u2581follow",
  "\u2581Is",
  "\u2581adoption",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0435",
  "\u2581\u043c\u043e\u0439",
  "\u2581\u043a\u0430\u0441\u0430\u044e\u0449\u0438\u0445\u0441\u044f",
  "\u0440\u0430",
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f",
  "\u2581Affairs",
  "\u2581\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432",
  "\u2581\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f",
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c",
  "\u2581light",
  ".5",
  "\u2581Ministry",
  "\u2581key",
  "\u2581de",
  "\u2581five",
  "\u2581\u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f",
  "\u0433",
  "\u2581practices",
  "\u2581UN",
  "\u2581age",
  "\u2581\u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0438\u0438",
  "\u2581\u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438",
  "\u2581terms",
  "\u2581\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438",
  "\u2581agreement",
  "\u2581\u043e\u043d\u043e",
  "\u2581\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c",
  "\u2581\u0441\u0432\u043e\u0435",
  "%",
  "\u2581\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438",
  "\u2581technology",
  "\u2581\u043c\u043e\u0433\u043b\u0438",
  "\u25811993",
  "\u2581\u0434\u0430\u043d\u043d\u044b\u0435",
  "\u2581yet",
  "\u2581principles",
  "\u2581risk",
  "\u2581One",
  "\u2581amount",
  "\u2581service",
  "\u2581around",
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0441\u0441",
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0434\u0430",
  "\u2581\u043b\u0438\u0446\u0430",
  "\u2581application",
  "\u2581\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e",
  "\u2581\u0447\u0438\u0441\u043b\u043e",
  "\u2581\u043a\u043e",
  "\u2581\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e",
  "\u2581\u0431\u044e\u0434\u0436\u0435\u0442\u0430",
  "\u2581\u0440\u0430\u0441",
  "\u2581\u0420\u0430\u0431\u043e\u0447\u0430\u044f",
  "\u2581\u0441\u0435\u0431\u0435",
  "\u043d\u044f",
  "\u2581\u044d\u0442\u0430",
  "\u0441\u0442",
  "\u2581\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438",
  "\u2581\u0442\u0430\u043a\u043e\u0433\u043e",
  "\u2581responsibility",
  "\u2581due",
  "\u2581coordination",
  "\u2581contributions",
  "\u2581\u041f\u043e\u0447\u0435\u043c\u0443",
  "\u043d\u0438\u0431\u0443\u0434\u044c",
  ".3",
  "\u2581transport",
  "\u2581\u042d",
  "\u2581\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442",
  "\u2581\u043d\u0435\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c",
  "\u2581South",
  "\u2581consultations",
  "\u2581Who",
  "\u2581energy",
  "\u041a",
  "\u2581\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430",
  "\u2581increased",
  "\u2581Now",
  "\u2581equipment",
  "\u2581personnel",
  "\u2581\u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0439",
  "\u2581mechanisms",
  "\u2581thought",
  "to",
  "\u2581away",
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435",
  "\u2581Let",
  "\u2581\u0437\u0430\u0449\u0438\u0442\u0435",
  "\u2581rule",
  "\u2581\u0441\u0435\u0433\u043e\u0434\u043d\u044f",
  "\u2581\u0432\u0441\u0435\u0433\u0434\u0430",
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c\u0438",
  "\u2581Advisory",
  "\u2581\u0441\u0432\u043e\u0439",
  "\u2581\u043f\u0440\u0430\u0432\u0430\u0445",
  "\u2581\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f",
  "\u2581\u0442\u0440\u0438",
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439",
  "\u2581\u0443\u0441\u0438\u043b\u0438\u0439",
  "\u2581\u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0433\u043e",
  "\u2581\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445",
  "\u258145",
  "\u0434\u043e",
  "\u2581response",
  "\u258100",
  "\u2581problem",
  "\u2581recent",
  "\u2581\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438",
  "\u2581always",
  "\u2581\u043b\u0443\u0447\u0448\u0435",
  "\u2581victims",
  "\u2581\u041f\u043e\u0441\u043b\u0435",
  "\u0435\u043d\u0438\u044f",
  "\u043b\u044c",
  "\u2581until",
  "\u0431\u0430",
  "\u2581matters",
  "\u2581\u044f\u0434\u0435\u0440\u043d\u043e\u0433\u043e",
  "\u0438\u0437",
  "\u2581discussion",
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u043c\u0438",
  "\u2581\u0438\u043c\u0435\u043d\u0438",
  "\u2581clear",
  "\u2581\u0446\u0435\u043b\u043e\u043c",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u0430",
  "\u2581\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439",
  "T",
  "\u0448",
  "\u2581OF",
  "\u2581\u043d\u0438\u043c\u0438",
  "\u266a",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439",
  "\u2581food",
  "\u2581night",
  "AC",
  "\u2581provides",
  "st",
  "\u2581\u043a\u0430\u0441\u0430\u044e\u0449\u0438\u0435\u0441\u044f",
  "\u043b\u0430\u0441\u044c",
  "\u2581improve",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u043c",
  "\u2581\u0435\u0439",
  "\u25812014",
  "\u2581implement",
  "uck",
  "\u2581Union",
  "\u2581having",
  "\u2581W",
  "\u0447\u0438",
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435",
  "\u2581\u0447\u0435\u0433\u043e",
  "ers",
  "\u2581\u0432\u043c\u0435\u0441\u0442\u0435",
  "\u2581para",
  "\u2581Don",
  "\u2581business",
  "\u2581\u0413\u0440\u0443\u043f\u043f\u044b",
  "\u2581\u0421\u0442\u043e\u0440\u043e\u043d",
  "\u2581name",
  "\u2581\u043e\u0434\u043d\u0430\u043a\u043e",
  "\u2581days",
  "\u2581\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435",
  "\u2581crime",
  "\u2581point",
  "\u2581His",
  "\u2581documents",
  "\u2581\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439",
  "\u2581O",
  "\u044e\u0442\u0441\u044f",
  "\u0435\u043d",
  "\u2581Palestinian",
  "\u0432\u0438\u043d",
  "\u2581\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435",
  "\u258135",
  "k",
  "\u2581\u0442\u0440\u0443\u0434\u0430",
  "\u2581\u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0430",
  "\u2581\u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f",
  "\u2581\u043b\u0438\u043a\u0432\u0438\u0434\u0430\u0446\u0438\u0438",
  "\u2581\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435",
  "\u2581\u043b\u0438\u0431\u043e",
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432",
  "\u2581especially",
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c",
  "\u2581\u0441\u043a\u0430\u0437\u0430\u0442\u044c",
  "\u2581reported",
  "\u2581\u0440\u0435\u0431\u0435\u043d\u043a\u0430",
  "\u2581space",
  "\u2581several",
  "\u2581become",
  "\u2581\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445",
  "\u2581strengthen",
  "\u2581\u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438",
  "\u2581example",
  "governmental",
  "\u2581prepared",
  "\u2581\u0428",
  "\u2581anything",
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f",
  "\u2581practice",
  "4",
  "\u2581four",
  "\u2581Representative",
  "\u2581wish",
  "\u2581post",
  "\u2581production",
  "\u2581\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044e",
  "\u2581body",
  "\u2581\u0442\u043e\u043c\u0443",
  "\u2581\u043f\u0440\u0435\u0434\u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442",
  "\u2581\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438",
  "\u2581\u0442\u0430\u043a\u043e\u0435",
  "\u042f",
  "\u2581whole",
  "\u2581\u0442\u043e\u0436\u0435",
  "\u0438\u0441\u0442",
  "\u2581\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f",
  "\u2581\u0443\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u0443\u044e",
  "\u2581\u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440",
  "\u2581told",
  "\u2581free",
  "\u2581able",
  "\u2581\u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f",
  "\u2581common",
  "\u2581date",
  "\u2581K",
  "\u2581\u043c\u0438\u0440\u0435",
  "\u2581August",
  "\u2581proposal",
  "\u2581today",
  "\u2581\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430",
  "term",
  "\u2581\u0418\u0437",
  "\u2581school",
  "\u0430\u0442\u044c",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u043c\u0438",
  "\u2581\u0443\u0447\u0430\u0441\u0442\u0438\u044f",
  "\u2581An",
  "\u2581Mission",
  "\u2581\u041f\u043e\u044d\u0442\u043e\u043c\u0443",
  "\u2581funds",
  "\u2581\u0438\u043c\u044f",
  "based",
  "\u2581leave",
  "\u2581\u043a\u0430\u043a\u043e\u0439",
  "\u2581regular",
  "\u2581main",
  "\u2581\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c",
  "\u2581third",
  "\u2581planning",
  "\u2581however",
  "\u2581\u0445\u043e\u0442\u044f",
  "\u2581serious",
  "\u2581Chairman",
  "\u2581\u0437\u0440\u0435\u043d\u0438\u044f",
  "the",
  "\u0440\u0443",
  "\u2581kind",
  "\u2581research",
  "\u2581armed",
  "\u2581position",
  "\u2581\u043d\u0430\u0434\u043e",
  "\u2581recommended",
  "\u2581prevention",
  "\u2581\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b",
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c",
  "\u2581challenges",
  "\u2581open",
  "\u2581develop",
  "\u2581\u0442\u0435\u043f\u0435\u0440\u044c",
  "\u2581\u0440\u0430\u0437\u043c\u0435\u0440\u0435",
  "\u2581providing",
  "\u2581\u0444\u0435\u0432\u0440\u0430\u043b\u044f",
  "\u2581acts",
  "\u2581\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432",
  "\u2581\u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0438",
  "\u2581sure",
  "\u2581Just",
  "\u2581\u0436\u0435\u043d\u0449\u0438\u043d\u044b",
  "\u043c\u0430",
  "\u2581\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e",
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438",
  "\u043d\u0438\u0435",
  "\u043b\u044e",
  "\u2581\u0435\u0449\u0451",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043b",
  "\u2581\u043f\u0440\u0435",
  "\u25813.",
  "\u2581\u0440\u0435",
  "oka",
  "\u2581Are",
  "\u258132",
  "\u2581commitment",
  "\u2581\u0434\u0435\u043b\u043e",
  "\u2581ever",
  "\u0442\u0438",
  "\u2581\u043c\u0430\u0440\u0442\u0430",
  "\u0435\u0440",
  "\u2581\u043f\u043e\u0440",
  "\u2581treatment",
  "\u2581form",
  "\u2581significant",
  "\u2581\u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b",
  "\u2581\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432",
  "\u2581land",
  "\u2581\u043f\u043b\u0430\u043d\u0435",
  "\u2581\u0420",
  "\u2581\u043f\u0440\u0435\u0434",
  "\u2581months",
  "\u2581\u0443\u0440\u043e\u0432\u043d\u044f\u0445",
  "\u0422",
  "\u2581\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f",
  "\u2581proposals",
  "\u2581\u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044e",
  "p",
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434\u0430",
  "\u2581co",
  "\u2581line",
  "\u2581Other",
  "\u2581office",
  "\u2581\u042d\u0442\u043e\u0442",
  "\u2581keep",
  "\u2581\u043b\u044e\u0434\u0438",
  "\u2581Look",
  "\u2581\u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435",
  "\u2581strategy",
  "\u041d",
  "\u2581money",
  "\u2581\u041a\u0442\u043e",
  "\u2581\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442",
  "\u2581growth",
  "\u2581\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432",
  "\u258148",
  "\u2581Meeting",
  "\u2581\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435",
  "\u2581text",
  "\u2581\u043f\u0440\u043e\u0441\u0438\u0442",
  "\u2581Criminal",
  "\u2581\u043c\u0443\u0436\u0447\u0438\u043d",
  "\u2581\u043f\u043b\u0430\u043d\u0430",
  "\u2581\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435",
  "\u2581approved",
  "\u2581\u0414\u043e\u043a\u043b\u0430\u0434",
  "\u2581bring",
  "\u2581\u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f",
  "\u2581\u0415",
  "\u2581past",
  "\u258160",
  "\u2581\u0434\u043e\u0441\u0442\u0443\u043f",
  "\u2581\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b",
  "\u2581Some",
  "\u2581performance",
  "\u0414",
  "\u2581government",
  "\u2581actions",
  "\u2581\u043f\u0443\u0442\u0438",
  "\u2581far",
  "\u2581\u0436",
  "\u2581\u0441\u0442\u043e\u0440\u043e\u043d",
  "\u2581carried",
  "\u258133",
  "H",
  "\u2581questions",
  "\u2581responsible",
  "\u0436\u0434",
  "\u258137",
  "\u2581\u043c\u043e\u0433",
  "\u2581promotion",
  "\u2581IV",
  "\u2581instruments",
  "\u2581Code",
  "\u2581administrative",
  "\u2581\u0434\u0443\u043c\u0430\u044e",
  "\u2581death",
  "\u2581\u043f\u043e\u0447\u0435\u043c\u0443",
  "\u25811990",
  "\u2581\u0440\u0430\u0441\u0445\u043e\u0434\u044b",
  "\u2581\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f",
  "\u2581section",
  "\u2581disarmament",
  "*",
  "\u2581study",
  "\u2581purpose",
