[
  "</s>",
  "<unk>",
  "<0x00>",
  "<0x01>",
  "<0x02>",
  "<0x03>",
  "<0x04>",
  "<0x05>",
  "<0x06>",
  "<0x07>",
  "<0x08>",
  "<0x09>",
  "<0x0A>",
  "<0x0B>",
  "<0x0C>",
  "<0x0D>",
  "<0x0E>",
  "<0x0F>",
  "<0x10>",
  "<0x11>",
  "<0x12>",
  "<0x13>",
  "<0x14>",
  "<0x15>",
  "<0x16>",
  "<0x17>",
  "<0x18>",
  "<0x19>",
  "<0x1A>",
  "<0x1B>",
  "<0x1C>",
  "<0x1D>",
  "<0x1E>",
  "<0x1F>",
  "<0x20>",
  "<0x21>",
  "<0x22>",
  "<0x23>",
  "<0x24>",
  "<0x25>",
  "<0x26>",
  "<0x27>",
  "<0x28>",
  "<0x29>",
  "<0x2A>",
  "<0x2B>",
  "<0x2C>",
  "<0x2D>",
  "<0x2E>",
  "<0x2F>",
  "<0x30>",
  "<0x31>",
  "<0x32>",
  "<0x33>",
  "<0x34>",
  "<0x35>",
  "<0x36>",
  "<0x37>",
  "<0x38>",
  "<0x39>",
  "<0x3A>",
  "<0x3B>",
  "<0x3C>",
  "<0x3D>",
  "<0x3E>",
  "<0x3F>",
  "<0x40>",
  "<0x41>",
  "<0x42>",
  "<0x43>",
  "<0x44>",
  "<0x45>",
  "<0x46>",
  "<0x47>",
  "<0x48>",
  "<0x49>",
  "<0x4A>",
  "<0x4B>",
  "<0x4C>",
  "<0x4D>",
  "<0x4E>",
  "<0x4F>",
  "<0x50>",
  "<0x51>",
  "<0x52>",
  "<0x53>",
  "<0x54>",
  "<0x55>",
  "<0x56>",
  "<0x57>",
  "<0x58>",
  "<0x59>",
  "<0x5A>",
  "<0x5B>",
  "<0x5C>",
  "<0x5D>",
  "<0x5E>",
  "<0x5F>",
  "<0x60>",
  "<0x61>",
  "<0x62>",
  "<0x63>",
  "<0x64>",
  "<0x65>",
  "<0x66>",
  "<0x67>",
  "<0x68>",
  "<0x69>",
  "<0x6A>",
  "<0x6B>",
  "<0x6C>",
  "<0x6D>",
  "<0x6E>",
  "<0x6F>",
  "<0x70>",
  "<0x71>",
  "<0x72>",
  "<0x73>",
  "<0x74>",
  "<0x75>",
  "<0x76>",
  "<0x77>",
  "<0x78>",
  "<0x79>",
  "<0x7A>",
  "<0x7B>",
  "<0x7C>",
  "<0x7D>",
  "<0x7E>",
  "<0x7F>",
  "<0x80>",
  "<0x81>",
  "<0x82>",
  "<0x83>",
  "<0x84>",
  "<0x85>",
  "<0x86>",
  "<0x87>",
  "<0x88>",
  "<0x89>",
  "<0x8A>",
  "<0x8B>",
  "<0x8C>",
  "<0x8D>",
  "<0x8E>",
  "<0x8F>",
  "<0x90>",
  "<0x91>",
  "<0x92>",
  "<0x93>",
  "<0x94>",
  "<0x95>",
  "<0x96>",
  "<0x97>",
  "<0x98>",
  "<0x99>",
  "<0x9A>",
  "<0x9B>",
  "<0x9C>",
  "<0x9D>",
  "<0x9E>",
  "<0x9F>",
  "<0xA0>",
  "<0xA1>",
  "<0xA2>",
  "<0xA3>",
  "<0xA4>",
  "<0xA5>",
  "<0xA6>",
  "<0xA7>",
  "<0xA8>",
  "<0xA9>",
  "<0xAA>",
  "<0xAB>",
  "<0xAC>",
  "<0xAD>",
  "<0xAE>",
  "<0xAF>",
  "<0xB0>",
  "<0xB1>",
  "<0xB2>",
  "<0xB3>",
  "<0xB4>",
  "<0xB5>",
  "<0xB6>",
  "<0xB7>",
  "<0xB8>",
  "<0xB9>",
  "<0xBA>",
  "<0xBB>",
  "<0xBC>",
  "<0xBD>",
  "<0xBE>",
  "<0xBF>",
  "<0xC0>",
  "<0xC1>",
  "<0xC2>",
  "<0xC3>",
  "<0xC4>",
  "<0xC5>",
  "<0xC6>",
  "<0xC7>",
  "<0xC8>",
  "<0xC9>",
  "<0xCA>",
  "<0xCB>",
  "<0xCC>",
  "<0xCD>",
  "<0xCE>",
  "<0xCF>",
  "<0xD0>",
  "<0xD1>",
  "<0xD2>",
  "<0xD3>",
  "<0xD4>",
  "<0xD5>",
  "<0xD6>",
  "<0xD7>",
  "<0xD8>",
  "<0xD9>",
  "<0xDA>",
  "<0xDB>",
  "<0xDC>",
  "<0xDD>",
  "<0xDE>",
  "<0xDF>",
  "<0xE0>",
  "<0xE1>",
  "<0xE2>",
  "<0xE3>",
  "<0xE4>",
  "<0xE5>",
  "<0xE6>",
  "<0xE7>",
  "<0xE8>",
  "<0xE9>",
  "<0xEA>",
  "<0xEB>",
  "<0xEC>",
  "<0xED>",
  "<0xEE>",
  "<0xEF>",
  "<0xF0>",
  "<0xF1>",
  "<0xF2>",
  "<0xF3>",
  "<0xF4>",
  "<0xF5>",
  "<0xF6>",
  "<0xF7>",
  "<0xF8>",
  "<0xF9>",
  "<0xFA>",
  "<0xFB>",
  "<0xFC>",
  "<0xFD>",
  "<0xFE>",
  "<0xFF>",
  ".",
  ",",
  "\u2581the",
  "\u2581to",
  "\u2581of",
  "",
  "s",
  "\u2581a",
  "\u2581and",
  "\u2581is",
  "\u2581in",
  "\u2581",
  "-",
  "\u2581\"",
  "\u2581I",
  "\u2581-",
  "\u2581you",
  "?",
  "\u2581that",
  "\u2581The",
  ":",
  "\u2581for",
  "\u2581it",
  "\u2581are",
  "\u2581be",
  "",
  "t",
  "\u2581on",
  "\u2581have",
  "\u2581\u0436\u04d9\u043d\u0435",
  "\u2581was",
  "\u2581not",
  "\u2581with",
  "\u2581this",
  "...",
  "\u2581will",
  "\u2581\u043c\u0435\u043d",
  "\u2581\u04af\u0448\u0456\u043d",
  "\u2581(",
  ")",
  ".\"",
  "!",
  "\u2581we",
  "\u2581\u0434\u0435\u043f",
  "\u2581\u0434\u0430",
  "\u2581\u0431\u0456\u0440",
  "\u2581as",
  "i",
  "\u2581can",
  "\u2581he",
  "\u2581\u0431\u04b1\u043b",
  "\u2581\u0431\u0430\u0440",
  "\u0493\u0430",
  "\u2581your",
  "\u2581by",
  "\u2581at",
  "\u2581It",
  "\u2581has",
  "\u2581from",
  "\u2581\u0434\u0435",
  "\u2581they",
  "\u2581my",
  "\u2581all",
  "\u043c\u0435\u043d",
  "\u2581\u0411\u04b1\u043b",
  "\u2581an",
  "\u2581do",
  "\u043d",
  "\u0434\u044b",
  "\u2581\u043e\u043b",
  "\u043d\u044b\u04a3",
  "\u2581one",
  "\u2581\u043a\u0435\u0440\u0435\u043a",
  "\u2581We",
  "\u2581He",
  "\u2581In",
  "\u2581about",
  "\u2581his",
  "\u0434\u0430",
  "\u2581\u0435\u043c\u0435\u0441",
  "\u2581me",
  "\u2581time",
  "\u2581their",
  "\u2581there",
  "\u2581people",
  "\u2581or",
  "\u2581been",
  "\u044b",
  "\u2581who",
  "\u2581\u0431\u043e\u043b\u0430\u0434\u044b",
  "\u2581but",
  "\u2581\u0436\u043e\u049b",
  "\u2581\u043e\u0441\u044b",
  "\u2581This",
  "\u2581\u0442\u0443\u0440\u0430\u043b\u044b",
  "\u2581were",
  "ing",
  "\u2581A",
  "\u2581out",
  "\u2581them",
  "m",
  "\u2581up",
  "\u2581You",
  ";",
  "\u2581what",
  "re",
  "\u0433\u0435",
  "\u2581know",
  "\u2581our",
  "\u2581had",
  "\u0434\u0456",
  "\u2581\u0431\u043e\u043b\u044b\u043f",
  "\u043c",
  "\u2581\u04e9\u0437",
  "\u2581like",
  "\u2581other",
  "\u2581\u041c\u0435\u043d",
  "\u2581\u041e\u043b",
  "\u2581\u0436\u0430\u049b\u0441\u044b",
  "ed",
  "\u2581no",
  "\u044b\u043d",
  "\u0434\u044b\u04a3",
  "\u2581also",
  "\u2581would",
  "\u2581get",
  "\u2581said",
  "d",
  "\u2581\u0434\u0435\u0433\u0435\u043d",
  "\u2581so",
  "\u2581\u0431\u043e\u043b\u0434\u044b",
  "\u2581don",
  "\u2581first",
  "\u2581\u043c\u04af\u043c\u043a\u0456\u043d",
  "\u2581\u0436\u04b1\u043c\u044b\u0441",
  "\u2581\u0441\u0456\u0437",
  ",\"",
  "\u2581And",
  "\u2581\u043d\u0435",
  "\u2581work",
  "\u2581\u0431\u043e\u0439\u044b\u043d\u0448\u0430",
  "\u2581\u043d\u0435\u043c\u0435\u0441\u0435",
  "\u0434\u0435",
  "\u2581\u0435\u04a3",
  "\u0434\u0430\u043d",
  "\u2581her",
  "\u2581\u0493\u0430\u043d\u0430",
  "\u2581\u043e\u043d\u044b\u04a3",
  "\u0456",
  "\u2581years",
  "\u2581If",
  "\u2581want",
  "\u2581\u043a\u04e9\u043f",
  "\u2581which",
  "\u2581when",
  "\u2581\u043a\u0435\u0439\u0456\u043d",
  "\u2581more",
  "\u2581if",
  "\u2581\u0430\u0434\u0430\u043c",
  "\u2581need",
  "\u2581\u0431\u0456\u0437",
  "\u2581There",
  "\u2581\u04e9\u0442\u0435",
  "\u2581make",
  "\u2581\u0431\u0430\u0440\u043b\u044b\u049b",
  "\u2581They",
  "\u2581life",
  "\u2581But",
  "\u2581\u043e\u043d\u044b",
  "\u2581only",
  "\u2581should",
  "\u043d\u0456\u04a3",
  "\u2581new",
  "\u2581\u0431\u0456\u0440\u0430\u049b",
  "ve",
  "\u2581\u0431\u0430\u0441\u049b\u0430",
  "\u2581\u0436\u044b\u043b\u044b",
  "\u2581What",
  "\u2581day",
  "I",
  "\u2581us",
  "\u0434\u0456\u04a3",
  "\u2581him",
  "\u2581some",
  "\u2581how",
  "\u2581these",
  "\u2581\u0431\u043e\u043b\u0441\u0430",
  "ll",
  "\u0442\u044b",
  "\u04a3",
  "\u2581she",
  "\u2581\u049b\u0430\u043b\u0430\u0439",
  "\u2581very",
  "\u2581going",
  "\u2581world",
  "\u2581\u0410\u043b",
  "\u2581two",
  "\u2581year",
  "\u2581think",
  "\u2581\u0411\u0456\u0440\u0430\u049b",
  "\u2581\u0441\u043e\u043b",
  "\u2581\u0415\u0433\u0435\u0440",
  "\u2581into",
  "\u2581\u0434\u0435\u0439\u0456\u043d",
  "\u2581way",
  "\u2581\u0435\u043a\u0456",
  "\u2581good",
  "\u2581\u041e\u0441\u044b",
  "\u2581see",
  "\u2581\u0431\u043e\u043b\u0493\u0430\u043d",
  "\u2581take",
  "\u25811",
  "\u2581...",
  "\u2581\u043c\u0430",
  "\u2581than",
  "\u2581So",
  "?\"",
  "\u2581go",
  "\u2581\u0442\u0435\u043a",
  "e",
  "\u049b\u0430",
  "\u044b\u043d\u0430",
  "\u2581\u049b\u0430\u0436\u0435\u0442",
  "\u2581many",
  "\u2581\u043e\u043b\u0430\u0440",
  "\u2581\u043a\u0435\u043b\u0435\u0434\u0456",
  "\u25812",
  "\u2581\u0435\u0434\u0456",
  "\u2581\u049b\u0430\u043d\u0434\u0430\u0439",
  "\u2581any",
  "\u2581now",
  "\u0442\u044b\u04a3",
  "\u2581then",
  "\u2581\u0436\u044b\u043b",
  "\u2581God",
  "\u2581\u0436\u0430\u04a3\u0430",
  "\u2581\u0435\u043a\u0435\u043d",
  "\u2581just",
  "\u0430\u049b",
  "\u2581say",
  "\u2581\u0411\u0456\u0437",
  "\u2581\u043a\u0435\u0437\u0434\u0435",
  "\u25813",
  "\u2581over",
  "\u2581back",
  "\u2581use",
  "\u2581\u0434\u0435\u0434\u0456",
  "\u0456\u043d",
  "\u0441",
  "\u2581well",
  "\u2581\u0430\u0440\u049b\u044b\u043b\u044b",
  "\u2581its",
  "\u25815",
  "\u2581\u0431\u043e\u043b\u0443\u044b",
  "\u2581\u0435\u043a\u0435\u043d\u0456\u043d",
  "\u2581did",
  "\u0434\u0430\u0493\u044b",
  "\u2581am",
  "\u2581may",
  "\u0434\u0435\u043d",
  "\u2581As",
  "\u2581those",
  "\u2581\u0431\u0456\u0437\u0434\u0456\u04a3",
  "\u2581must",
  "\u2581made",
  "\u2581\u043a\u0435\u043b\u0433\u0435\u043d",
  "\u2581\u0493\u043e\u0439",
  "\u0440",
  "\u2581\u0421\u0456\u0437",
  "\u043d\u0430\u043d",
  "\u043d\u044b",
  "\u2581\u04af\u043b\u043a\u0435\u043d",
  "\u043a",
  "\u043b\u044b\u049b",
  "\u2581right",
  "\u043a\u0435",
  "\u2581\u0430\u043b\u044b\u043f",
  "\u258110",
  "\u2581\u0434\u0435\u0439\u0434\u0456",
  "\u2581When",
  "\u2581\u043c\u0435\u043d\u0456\u04a3",
  "\u2581For",
  "\u2581\u0430\u043b\u0430\u0434\u044b",
  "\u2581'",
  "\u0442\u0430",
  "\u2581children",
  "\u2581That",
  "\u2581love",
  "\u2581even",
  "\u2581My",
  "\u2581\u043a\u04af\u043d\u0456",
  "ly",
  "\u2581She",
  "\u2581being",
  "\u2581here",
  "\u2581after",
  "\u2581help",
  "\u2581because",
  "\u0430",
  "\u0442\u0456",
  "\u2581does",
  "\u2581\u0443\u0430\u049b\u044b\u0442",
  "\u2581\u0436\u0430\u0442\u044b\u0440",
  "\u2581used",
  "\u2581come",
  "\u2581\u0440\u0435\u0442",
  "\u2581man",
  "\u2581most",
  "\u2581\u0440\u0435\u0442\u0456\u043d\u0434\u0435",
  "\u2581\u041e\u043d\u044b\u04a3",
  "\u25814",
  "\u043f",
  "\u2581home",
  "\u2581\u043e\u043b\u0430\u0440\u0434\u044b\u04a3",
  "\u2581lot",
  "\u2581own",
  "\u2581\u043a\u04af\u043d",
  "\u2581each",
  "\u2581\u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u0442\u044b",
  "\u2581\u041e\u043b\u0430\u0440",
  "a",
  "\u2581\u0431\u0430",
  "\u2581\u0456\u0448\u0456\u043d\u0434\u0435",
  "\u2581\u0441\u0438\u044f\u049b\u0442\u044b",
  "\u2581find",
  "\u0442\u0456\u04a3",
  "er",
  "/",
  "\u2581much",
  "\u2581where",
  "\u2581place",
  "\u043f\u0435\u043d",
  "\u2581How",
  "\u043b\u0430\u0440",
  "\u2581such",
  "\u2581\u0430\u043b",
  "\u2581still",
  "S",
  "\u2581could",
  "\u2581\u04e9\u043c\u0456\u0440",
  "\u2581\u0431\u04b1\u0440\u044b\u043d",
  "\u2581\u0431\u0456\u0440\u0433\u0435",
  "\u2581\u043e\u0442\u044b\u0440",
  "\u2581\u0431\u0456\u0440\u043d\u0435\u0448\u0435",
  "\u2581Do",
  "\u2581family",
  "\u0443",
  "\u2581\u0411\u0456\u0440",
  "\u2581important",
  "\u2581\u0421\u043e\u043b",
  "\u043d\u0435",
  "\u2581through",
  "\u0441\u044b",
  "\u2581down",
  "\u2581different",
  "\u2581today",
  "\u2581same",
  "\u2581\u043c\u0430\u04a3\u044b\u0437\u0434\u044b",
  "\u2581every",
  "\u0442",
  ").",
  "\u2581name",
  "\u2581\u0434\u04b1\u0440\u044b\u0441",
  "\u2581part",
  "\u2581money",
  "\u2581\u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d",
  "y",
  "\u0456\u043d\u0435",
  "\u2581before",
  "\u2581\u043c\u0430\u0493\u0430\u043d",
  "\u2581\u0431\u0435\u0440\u0435\u0434\u0456",
  "\u2581didn",
  "\u2581\u0441\u0456\u0437\u0434\u0456\u04a3",
  "\u2581\u043e\u0493\u0430\u043d",
  "\u2581\u04d9\u043b\u0456",
  "\u2581always",
  "\u2581three",
  "\u2581\u0436\u0435\u0440\u0434\u0435",
  "\u2581look",
  "\u2581last",
  "th",
  "\u2581\u049b\u043e\u043b",
  "\u2581To",
  "\u2581\u0430\u043b\u0443",
  "\u043d\u0430",
  "\u2581long",
  "\u2581\u0436\u043e\u0493\u0430\u0440\u044b",
  "\u2581\u0430\u0434\u0430\u043c\u0434\u0430\u0440",
  "\u2581\u043a\u0435\u0437",
  "\u2581got",
  "\u2581country",
  "\u2581\u049b\u0430\u0439\u0442\u0430",
  "\u2581\u0442\u0430\u0493\u044b",
  "\u2581give",
  "\u2581\u0441\u043e\u04a3",
  "\u2581\u049b\u0430\u0442\u0430\u0440",
  "\u0441\u044b\u0437",
  "\u2581things",
  "\u2581\u0431\u043e\u043b\u0430\u0442\u044b\u043d",
  "\u2581\u0431\u0456\u0440\u0456",
  "\u2581At",
  "\u2581\u04d9\u0440",
  "\u2581\u043f\u0435\u043d",
  "\u2581great",
  "\u2581able",
  "\u043b",
  "\u2581No",
  "\u2581\u041c\u0435\u043d\u0456\u04a3",
  "\u25816",
  "\u2581end",
  "\u2581between",
  "\u2581state",
  "\u2581\u0436\u0430\u0442\u049b\u0430\u043d",
  "\u2581All",
  "\u2581days",
  "\u2581\u0421\u043e\u043d\u0434\u044b\u049b\u0442\u0430\u043d",
  "\u2581\u0431\u0430\u0441",
  "\u2581never",
  "\u2581\u04e9\u0437\u0456",
  "\u2581\u0436\u0430\u0493\u0434\u0430\u0439\u0434\u0430",
  "\u2581One",
  "\u258120",
  "\u2581why",
  "\u2581number",
  "\u2581\u0431\u0435",
  "\u2581\u0443\u0430\u049b\u044b\u0442\u0442\u0430",
  "!\"",
  "\u2581\u0431\u04d9\u0440\u0456",
  "\u2581\u0436\u0435\u043a\u0435",
  "\u2581\u0430\u043b\u0430\u0441\u044b\u0437",
  "\u2581\u0421\u043e\u043d\u044b\u043c\u0435\u043d",
  "\u2581really",
  "\u2581\u0436\u0430\u0443\u0430\u043f",
  "\u2581something",
  "\u2581/",
  "\u2581system",
  "\u2581\u0442\u0438\u0456\u0441",
  "\u2581too",
  "\u043d\u0435\u043d",
  "\u2581i",
  "\u2581\u0456\u0441",
  "\u2581school",
  "\u2581old",
  "\u25817",
  "\u2581information",
  "\u2581\u043a\u0435\u0437\u0456\u043d\u0434\u0435",
  "\u25818",
  "\u2581water",
  "\u2581However",
  "\u2581\u0430\u0439\u0442\u044b\u043f",
  "\u2581off",
  "\u0434\u0430\u0440",
  "\u2581\u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b",
  "\u2581away",
  "\u2581\u0431\u043e\u0439\u044b",
  "\u0442\u0435",
  "\u2581\u043c\u0435",
  "\u0442\u0430\u043d",
  "\u2581course",
  "\u2581feel",
  "\u2581\u049b\u0430\u0437\u0456\u0440",
  "\u2581\u04af\u0448",
  "\u0448\u044b",
  "\u2581government",
  "\u2581\u049b\u0430\u0442\u044b\u0441\u0442\u044b",
  "\u2581\u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d",
  "\u2581\u0441\u0430\u0442\u044b\u043f",
  "\u2581\u0435\u043d\u0434\u0456",
  "\u0441\u044b\u043d",
  "\u044b\u043d\u044b\u04a3",
  "\u2581\u04e9\u0437\u0456\u043d\u0456\u04a3",
  "\u2581child",
  "\u2581\u049b\u0430\u0440\u0441\u044b",
  "\u2581\u0442\u04af\u0440\u0434\u0435",
  "\u2581\u049b\u044b\u0437\u043c\u0435\u0442",
  "\u2581\u0436\u043e\u043b",
  "\u2581person",
  "\u2581next",
  "\u2581\u0431\u0456\u0440\u0456\u043d\u0448\u0456",
  "\u2581around",
  "\u2581under",
  "in",
  "\u2581\u0431\u0435\u0440\u0443",
  "\u2581times",
  "\u2581\u043e\u043d\u0434\u0430",
  "\u2581few",
  "\u2581\u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a",
  "\u2581\u049b\u0430\u0440\u0430\u0439",
  "\u0434",
  "\u044b\u043c",
  "\u2581\u0441\u0456\u0437\u0433\u0435",
  "\u2581\u0430\u043b\u0493\u0430\u043d",
  "\u2581On",
  "\u2581\u0441\u04e9\u0437",
  "\u2581\u0442\u04b1\u0440",
  "\u2581during",
  "\u2581doesn",
  "\u2581\u0430\u0442\u0430",
  "\u2581change",
  "\u2581put",
  "\u2581best",
  "\u2581\u0431\u0435\u043b\u0433\u0456\u043b\u0456",
  "\u2581live",
  "\u2581another",
  "\u2581thing",
  "\u2581\u0431\u0430\u0441\u0442\u0430\u043f",
  "\u2581start",
  "\u2581against",
  "\u043c\u044b\u0437",
  "\u2581little",
  "\u043c\u044b\u043d",
  "\u2581came",
  "\u0434\u0435\u0433\u0456",
  "\u0448\u0456",
  "\u0437",
  "\u2581\u043f\u0430\u0439\u0434\u0430",
  "\u2581\u0436\u044b\u043b\u0434\u044b\u04a3",
  "\u2581order",
  "\u2581house",
  "\u2581\u0410\u049a\u0428",
  "\u2581\u0411\u0456\u0437\u0434\u0456\u04a3",
  "\u2581business",
  "\u2581\u0441\u043e\u04a3\u0493\u044b",
  "\u2581\u0431\u0430\u043b\u0430",
  "The",
  "\u2581again",
  "\u2581let",
  "\u2581done",
  "\u2581working",
  "\u0441\u0456\u0437",
  "\u2581\u043d\u04d9\u0440\u0441\u0435",
  "\u2581\u0441\u04d9\u0439\u043a\u0435\u0441",
  "\u2581\u043e\u043b\u0430\u0440\u0434\u044b",
  "\u2581\u043e\u0441\u044b\u043d\u0434\u0430\u0439",
  "\u2581\u0441\u0435\u043d",
  "\u258115",
  "\u2581found",
  "\u2581believe",
  "\u2581hand",
  "\u2581read",
  "\u2581\u04e9\u0442\u043a\u0435\u043d",
  "\u2581\u043a\u0456\u043c",
  "\u2581C",
  "\u2581fact",
  "\u2581\u0435\u0433\u0435\u0440",
  "\u2581example",
  "\u2581\u0410\u043b\u0430\u0439\u0434\u0430",
  "\u2581\u043d\u0435\u0433\u0435",
  "\u2581\u04d9\u0440\u0456",
  "\u2581second",
  "\u2581\u2022",
  "\u2581students",
  "\u2581\u043a\u0435\u043b\u0456\u043f",
  "\u2581tell",
  "\u0442\u0430\u0440",
  "\u2581\u0430\u0437",
  "\u2581\u0415\u043d\u0434\u0456",
  "\u2581women",
  "\u2581\u0430\u0439\u0442\u0442\u044b",
  "\u2581\u0430\u049b\u0448\u0430",
  "\u2581\u049b\u0438\u044b\u043d",
  "\u2581\u0436\u0435\u0440",
  "\u2581case",
  "\u2581young",
  "\u0259",
  "\u044b\u043d\u0434\u0430",
  "\u2581keep",
  "\u043b\u0435\u0440",
  "\u258112",
  "\u2581\u043c\u0435\u043d\u0456",
  "\u2581went",
  "\u2581book",
  "\u2581\u0436\u044b\u043b\u0434\u0430\u043d",
  "\u2581understand",
  "\u043b\u044b",
  "\u2581future",
  "\u2581set",
  "\u2581\u0415\u04a3",
  "\u2581body",
  "n",
  "\u2581\u0436\u04af\u0437\u0435\u0433\u0435",
  "\u2581\u04af\u0439",
  "\u2581asked",
  "\u2581\u043a\u0435\u043b\u0434\u0456",
  "\u2581\u0441\u0430\u0439\u044b\u043d",
  "\u2581mother",
  "\u2581\u0442\u0456\u043f\u0442\u0456",
  "\u2581After",
  "\u2581Let",
  "r",
  "\u2581already",
  "\u0442\u0435\u043d",
  "\u2581called",
  "\u258130",
  "\u258118",
  "\u043c\u0430",
  "\u2581\u0442\u043e\u043b\u044b\u049b",
  "\u2581\u043a\u0435\u043b\u0435",
  "\u2581\u049b\u0430\u043b\u0493\u0430\u043d",
  "\u0435",
  "\u2581\u049b\u0430\u0442\u0442\u044b",
  "\u2581\u0442\u04af\u0440\u043b\u0456",
  "We",
  "\u2581night",
  "\u2581\u0430\u043b\u0493\u0430\u0448\u049b\u044b",
  "o",
  "\u0456\u043d\u0456\u04a3",
  "\u2581Don",
  "\u2581become",
  "\u2581\u0441\u043e\u043d\u0434\u0430\u0439",
  "\u2581company",
  "\u2581play",
  "\u2581Now",
  "\u0434\u0430\u0439",
  "\u2581\u0431\u0435\u0440\u0456",
  "\u2581show",
  "\u0434\u044b\u049b",
  "\u2581\u043c\u0435\u043c\u043b\u0435\u043a\u0435\u0442\u0442\u0456\u043a",
  "\u044b\u04a3\u044b\u0437",
  "\u2581\u0430\u043b\u0434\u044b",
  "\u2581high",
  "\u2581enough",
  "\u2581means",
  "al",
  "\u2581\u043c\u04b1\u043d\u0434\u0430\u0439",
  "\u2581since",
  "\u2581\u043e\u0442\u044b\u0440\u044b\u043f",
  "\u2581\u0438\u0435",
  "\u2581His",
  "\u2581language",
  "\u0442\u0435\u0440",
  "es",
  "\u2581\u0431\u0435\u0440\u0434\u0456",
  "\u2581point",
  "\u2581\u049a\u0430\u0437\u0456\u0440",
  "\u2581looking",
  "\u2581support",
  "\u2581\u0431\u043e\u043b\u0430",
  "\u2581process",
  "\u2581law",
  "\u2581\u049b\u0430\u0439",
  "\u2581father",
  "\u2581Why",
  "\u2581\u043d\u0435\u0433\u0456\u0437\u0433\u0456",
  "\u2581\u0431\u0456\u043b\u0456\u043c",
  "\u2581\u0431\u0456\u0437\u0433\u0435",
  "\u2581words",
  "\u2581\u043e\u0440\u044b\u043d",
  "\u2581\u0435\u0442\u0435\u0434\u0456",
  "\u2581\u0435\u043a\u0456\u043d\u0448\u0456",
  "\u2581\u043e\u0442\u044b\u0440\u0493\u0430\u043d",
  "\u0439",
  "\u2581problem",
  "\u2581S",
  "\u2581\u043e\u0434\u0430\u043d",
  "\u049b",
  "\u044b\u043c\u044b\u0437",
  "\u2581question",
  "\u2581\u043e\u0439\u044b\u043d",
  "\u2581heart",
  "\u2581hard",
  "\u2581human",
  "\u2581\u0421",
  "A",
  "\u2581until",
  "\u2581won",
  "\u2581\u0410",
  "\u2581game",
  "\u2581says",
  "\u25819",
  "\u2581\u0442\u0430",
  "\u2581\u0431\u0430\u0440\u043b\u044b\u0493\u044b",
  "\u2581\u0435\u0434\u0456\u043c",
  "2",
  "\u2581\u0430\u043b\u0430",
  "\u2581try",
  "\u2581\u0436\u0430\u0441",
  "\u2581\u0436\u043e\u043b\u044b",
  "\u0493\u0430\u043d",
  "\u2581small",
  "\u2581city",
  "\u2581possible",
  "\u2581\u043e\u049b\u0443",
  "ers",
  "\u2581told",
  "\u2581yourself",
  "\u2581men",
  "\u2581These",
  "\u2581\u0435\u043b",
  "\u2581\u0430\u0434\u0430\u043c\u043d\u044b\u04a3",
  "\u0434\u0435\u0440",
  "\u2581care",
  "\u2581power",
  "\u2581\u0430\u043b\u0443\u0493\u0430",
  "\u2581often",
  "\u2581\u043a\u0435\u043b\u0435\u0441\u0456",
  "\u2581both",
  "\u258111",
  "\u0448",
  "\u2581free",
  "\u2581started",
  "\u2581group",
  "\u2581\u041e\u043b\u0430\u0440\u0434\u044b\u04a3",
  "\u2581friends",
  "\u2581sure",
  "\u0431",
  "\u2581without",
  "\u2581\u0431\u043e\u043b\u043c\u0430\u0439\u0434\u044b",
  "\u2581re",
  "\u2581together",
  "\u2581job",
  "\u2581\u049b\u0430\u043b\u0434\u044b",
  "\u2581\u0435\u0440\u0435\u043a\u0448\u0435",
  "\u2581doing",
  "\u2581mind",
  "\u2581\u0431",
  "\u2581\u04e9\u0439\u0442\u043a\u0435\u043d\u0456",
  "\u2581\u04d8\u0440\u0438\u043d\u0435",
  "\u2581\u0441\u043e\u043d\u0434\u044b\u049b\u0442\u0430\u043d",
  "\u2581\u0430\u049b\u043f\u0430\u0440\u0430\u0442",
  "\u2581\u043d\u0430\u049b\u0442\u044b",
  "\u043b\u0456\u043a",
  "\u2581\u049b\u044b\u0437",
  "\u2581\u0448\u044b\u0493\u0430\u0440",
  "\u2581countries",
  "\u2581\u049b\u0430\u0437\u0456\u0440\u0433\u0456",
  "\u2581car",
  "\u2581area",
  "\u2581word",
  "\u2581_",
  "\u2581food",
  "\u2581months",
  "\u2581isn",
  "\u2581\u049a\u0430\u0437\u0430\u049b\u0441\u0442\u0430\u043d",
  "\u2581\u0430\u043b\u043c\u0430\u0439\u0434\u044b",
  "\u2581\u0436",
  "\u2581\u0430\u0439",
  "\u2581\u0431\u04af\u043a\u0456\u043b",
  "\u2581trying",
  "\u2581\u049b\u0430\u043c\u0442\u0430\u043c\u0430\u0441\u044b\u0437",
  "\u2581week",
  "\u2581\u0431\u0430\u043b\u0430\u043b\u0430\u0440",
  "\u2581\u0441\u0443",
  "\u2581Then",
  "\u2581\u0431\u043e\u043b\u0443",
  "\u2581B",
  "\u2581son",
  "\u2581took",
  "\u2581given",
  "\u04a3\u044b\u0437",
  "\u2581\u043a",
  "\u2581\u0431\u043e\u043b\u0430\u0440",
  "\u2581might",
  "\u2581New",
  "\u2581public",
  "\u2581\u0422\u0435\u043a",
  "\u2581\u0436\u04af\u0440\u0433\u0435\u043d",
  "\u2581\u043f\u0435",
  "\u2581parents",
  "\u2581\u0436\u0430\u0493\u0434\u0430\u0439",
  "\u043c\u0456\u043d",
  "\u043b\u0430\u0440\u0434\u044b\u04a3",
  "\u2581\u043a\u0435\u0442\u0442\u0456",
  "\u2581\u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a",
  "\u2581\u0442",
  "\u2581\u0430\u0439\u0442\u0430",
  "\u2581woman",
  "\u2581\u0421\u043e\u043d\u0434\u0430\u0439",
  "\u2581\u0430\u0439\u0442\u0430\u0434\u044b",
  "\u2581following",
  "1",
  "\u2581social",
  "\u2581\u04b1\u0437\u0430\u049b",
  "\u2581everything",
  "\u2581\u0421\u0456\u0437\u0434\u0456\u04a3",
  "\u2581Some",
  "\u2581\u0456\u0441\u043a\u0435",
  "\u2581shall",
  "\u2581ago",
  "\u2581experience",
  "\u2581project",
  "\u2581thought",
  "\u2581\u0441\u0435\u0431\u0435\u0431\u0456",
  "\u2581age",
  "\u044b\u043c\u0434\u044b",
  "\u2581\u043c\u044b\u043d\u0430",
  "\u2581\u0431\u0435\u0440\u0433\u0435\u043d",
  "\u2581\u0441",
  "\u2581\u0436\u0430\u043b\u0493\u044b\u0437",
  "\u2581\u04e9\u0442\u0442\u0456",
  "\u2581development",
  "\u2581\u0436\u0430\u043d",
  "\u2581Our",
  "\u043c\u0456\u0437",
  "\u2581Your",
  "\u2581friend",
  "\u2581\u04d9\u0441\u0435\u0440",
  "\u2581data",
  "\u2581level",
  "\u2581open",
  "\u2581mean",
  "\u2581\u0442\u04b1\u0440\u0493\u0430\u043d",
  "\u2581U",
  "\u2581\u0436\u0430\u049b\u044b\u043d",
  "\u2581\u043a\u0435\u0442\u043a\u0435\u043d",
  "\u2581others",
  "\u2581far",
  "\u0442\u044b\u049b",
  "\u2581\u042f\u0493\u043d\u0438",
  "\u2581\u0431\u043e\u043b\u0441\u044b\u043d",
  "\u2581result",
  "\u2581\u049b\u0430\u0440\u0430\u043f",
  "\u2581\u0422\u0456\u043f\u0442\u0456",
  "\u2581\u0431\u04af\u0433\u0456\u043d",
  "\u2581China",
  "\u2581needs",
  "\u2581kind",
  "\u2581\u043a\u04e9\u0437",
  "\u2581having",
  "\u2581while",
  "\u2581D",
  "\u2581idea",
  "\u2581seen",
  "\u2581\u0436\u0430\u0441\u0430\u0443",
  "\u2581\u049a\u0430\u0437\u0456\u0440\u0433\u0456",
  "\u2581four",
  "\u2581\u0411\u0430\u0440\u043b\u044b\u049b",
  "\u044b\u043f",
  "\u2581side",
  "\u2581\u0421\u0435\u0431\u0435\u0431\u0456",
  "\u0433",
  "\u2581girl",
  "\u2581\u043a\u0435\u0439\u0431\u0456\u0440",
  "\u2581ask",
  "\u0438",
  "\u2581anything",
  "\u2581\u0416\u0430\u04a3\u0430",
  "\u2581death",
  "\u2581talk",
  "\u2581past",
  "\u2581\u0441\u0430\u0493\u0430\u0442",
  "\u2581better",
  "\u2581story",
  "\u2581\u049b\u0430\u043d\u0448\u0430",
  "\u2581learn",
  "\u2581\u0430\u043b\u0434\u044b\u043d\u0434\u0430",
  "\u2581service",
  "\u258116",
  "\u2581\u0436\u0430\u043b\u043f\u044b",
  "\u0456\u04a3\u0456\u0437",
  "\u2581[",
  "\u2581Kazakhstan",
  "\u2581\u0435\u0448\u049b\u0430\u0448\u0430\u043d",
  "\u2581someone",
  "\u258114",
  "\u0441\u0430",
  "\u2581team",
  "\u2581\u0441\u0430\u043d\u044b",
  "\u258117",
  "\u2581E",
  "\u2581call",
  "\u2581pay",
  "\u2581taken",
  "\u2581\u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430",
  "\u2581\u0434\u04d9\u043b",
  "\u2581members",
  "\u2581\u04d9\u0439\u0435\u043b",
  "\u2581several",
  "\u2581\u043a\u0435\u0440\u0435\u043c\u0435\u0442",
  "\u2581left",
  "\u2581history",
  "\u2581\u0431\u0430\u0441\u0442\u044b",
  "\u2581local",
  "\u041c\u0435\u043d",
  "\u2581light",
  "\u2581\u0436\u0430\u0439\u043b\u044b",
  "]",
  "\u2581comes",
  "\u2581\u0436\u044b\u043b\u0493\u044b",
  "3",
  "\u2581\u043e\u04a3\u0430\u0439",
  "\u2581full",
  "\u2581whole",
  "\u2581United",
  "\u2581real",
  "\u2581\u043c\u044b\u04a3",
  "\u2581Here",
  "\u2581within",
  "\u2581war",
  "\u2581\u04d9\u0440\u0431\u0456\u0440",
  "\u2581\u043a\u04e9\u0440\u0456\u043f",
  "D",
  "\u2581\u0435\u0448\u043a\u0456\u043c",
  "\u2581decision",
  "\u2581wanted",
  "\u2581living",
  "\u043d\u0456",
  "\u2581remember",
  "\u2581\u043c\u04d9\u0441\u0435\u043b\u0435",
  "\u2581\u0430\u0442\u0430\u043f",
  "\u2581later",
  "\u2581Who",
  "\u2581\u0410\u043b\u043b\u0430",
  "\u2581\u0421\u0435\u043d",
  "\u2581room",
  "\u0448\u0430",
  "\u2581\u0431\u04d9\u0440\u0456\u043d",
  "\u2581\u041c\u04b1\u043d\u0434\u0430\u0439",
  "\u2581P",
  "\u2581Is",
  "\u2581\u0436\u0438\u0456",
  "\u2581\u0436\u04af\u0440",
  "\u2581nothing",
  "\u2581however",
  "\u2581\u0442\u0430\u043b\u0430\u043f",
  "\u2581true",
  "\u2581control",
  "\u2581\u0434\u0430\u0439\u044b\u043d",
  "\u2581\u049b\u0430\u043b\u0430",
  "\u2581\u0416\u0430\u043b\u043f\u044b",
  "\u2581\u0442\u0435",
  "\u0456\u043c",
  "\u2581\u04e8\u0439\u0442\u043a\u0435\u043d\u0456",
  "\u2581making",
  "\u2581Of",
  "\u2581\u0430\u0441\u0442\u0430\u043c",
  "\u2581happy",
  "\u0441\u044b\u04a3",
  "\u0456\u043c\u0456\u0437",
  "\u2581difficult",
  "\u2581\u0435\u0442\u0443",
  "\u2581special",
  "\u2581ready",
  "\u2581using",
  "\u2581\u0430\u0440\u043d\u0430\u0439\u044b",
  "\u2581An",
  "\u2581least",
  "\u2581\u0436\u0430\u0439",
  "c",
  "\u2581\u0435\u0442\u0456\u043f",
  "\u2581\u0435\u0448\u049b\u0430\u043d\u0434\u0430\u0439",
  "\u2581community",
  "\u2581\u0430\u043b\u0430\u0442\u044b\u043d",
  "\u2581health",
  "\u2581answer",
  "\u2581easy",
  "\u2581\u043a\u04e9\u043c\u0435\u043a",
  "\u2581\u049b\u0430\u0440\u0430",
  "\u2581States",
  "\u2581continue",
  "\u2581\u0436\u044b\u043b\u0493\u0430",
  "\u2581bad",
  "\u2581\u0430\u0440\u0442\u044b\u049b",
  "\u2581reason",
  "\u044b\u043d\u0430\u043d",
  "\u2581known",
  "\u2581\u049b\u0430\u0440\u0430\u0493\u0430\u043d\u0434\u0430",
  "\u0430\u0443",
  "\u2581kids",
  "\u2581though",
  "\u043b\u0430\u0440\u044b",
  "\u2581five",
  "\u2581stop",
  "\u2581questions",
  "or",
  "\u2581\u043c\u0435\u043c\u043b\u0435\u043a\u0435\u0442",
  "\u2581T",
  "\u2581\u0431\u0456\u0440\u0434\u0435\u0439",
  "\u2581\u0414\u0435\u0433\u0435\u043d\u043c\u0435\u043d",
  "\u2581&",
  "\u2581month",
  "\u2581getting",
  "\u2581\u0430\u0443\u044b\u0440",
  "\u2581First",
  "\u2581once",
  "\u0434\u0435\u0439",
  "\u043b\u0430\u0440\u0434\u044b",
  "\u2581hope",
  "\u2581\u043a\u04e9\u0440\u0441\u0435\u0442\u0443",
  "\u2581program",
  "\u2581step",
  "\u2581face",
  "\u2581Are",
  "\u2581\u043f\u0430",
  "\u2581\u043e\u043b\u0430\u0440\u0493\u0430",
  "\u2581\u0411\u04af\u0433\u0456\u043d",
  "\u2581\u0431\u0430\u0440\u044b\u043f",
  "\u2581\u04e8\u0437",
  "\u2581\u049b\u043e\u0441\u044b\u043c\u0448\u0430",
  "\u2581yet",
  "\u25812019",
  "\u2581provide",
  "\u2581hours",
  "\u2581\u0442\u0435\u0437",
  "\u2581main",
  "\u2581\u043e\u0439\u043b\u0430\u0439\u043c\u044b\u043d",
  "\u2581100",
  "\u2581run",
  "\u2581\u041e\u043d\u044b",
  "\u2581\u0421\u043e\u0434\u0430\u043d",
  "\u2581\u0431\u04e9\u043b\u0456\u0433\u0456",
  "\u2581heard",
  "\u2581\u0445\u0430\u043b\u044b\u049b\u0430\u0440\u0430\u043b\u044b\u049b",
  "\u2581World",
  "\u2581\u0448\u044b\u049b\u049b\u0430\u043d",
  "\u258125",
  "\u2581\u0442\u0443\u0493\u0430\u043d",
  "\u2581issue",
  "\u2581\u0430",
  "\u2581\u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c",
  "\u2581People",
  "to",
  "\u2581lost",
  "C",
  "\u2581\u0430\u0439\u0442\u049b\u0430\u043d",
  "\u25812020",
  "\u2581\u049b\u043e\u0439",
  "\u0493\u044b",
  "the",
  "\u2581\u0442\u04b1\u0440\u0430\u0434\u044b",
  "\u2581close",
  "\u2581\u04e9\u0437\u0456\u043d",
  "\u2581\u0436\u0430\u0441\u0430\u0493\u0430\u043d",
  "\u2581\u0430\u0448\u044b\u049b",
  "\u0442\u0456\u043a",
  "\u258113",
  "\u2581\u0430\u043b\u043c\u0430\u0439",
  "\u2581Russia",
  "\u2581form",
  "\u2581coming",
  "\u2581political",
  "\u2581With",
  "\u2581\u0435\u0440",
  "\u2581problems",
  "\u2581international",
  "\u2581\u043a\u04e9\u04a3\u0456\u043b",
  "\u2581\u0448\u044b\u0493\u044b\u043f",
  "\u0456\u043d\u0434\u0435",
  "\u2581\u0435\u04a3\u0431\u0435\u043a",
  "\u2581land",
  "\u2581\u04b1\u043b\u0442\u0442\u044b\u049b",
  "\u0434\u0456\u043a",
  "\u044b\u04a3",
  "You",
  "\u2581rights",
  "\u2581period",
  "\u2581saying",
  "\u2581Many",
  "\u2581\u049b\u0430\u043d\u0430",
  "\u043a\u0435\u043b\u0433\u0435\u043d",
  "\u2581\u049b\u0430\u0440\u044b\u043c",
  "\u2581\u0441\u0430\u049b\u0442\u0430\u0443",
  "\u2581short",
  "\u2581leave",
  "\u2581music",
  "\u2581move",
  "\u0430\u0439",
  "\u2581\u049b\u0430\u0439\u0434\u0430",
  "\u2581\u0436\u04e9\u043d",
  "\u2581\u0448\u044b\u049b\u0442\u044b",
  "\u2581personal",
  "\u2581among",
  "\u2581cannot",
  "\u2581wife",
  "\u2581saw",
  "\u2581big",
  "\u2581Well",
  "\u2581\u0440\u04b1\u049b\u0441\u0430\u0442",
  "\u2581article",
  "\u2581necessary",
  "\u2581\u0430\u0441\u0430",
  "\u0441\u0456\u043d",
  "\u2581seems",
  "\u2581head",
  "\u2581\u0436\u0430\u0441\u0430\u043f",
  "\u2581\u0431\u0435\u0441",
  "\u2581bring",
  "\u2581clear",
  "\u2581\u0436\u0430\u0493\u044b\u043d\u0430\u043d",
  "\u25812017",
  "\u2581State",
  "g",
  "\u2581un",
  "\u2581\u0435\u0448\u0442\u0435\u04a3\u0435",
  "\u2581Lord",
  "b",
  "4",
  "\u2581\u0442\u0430\u04a3\u0434\u0430",
  "\u2581\u049b\u043e\u043b\u0434\u0430\u0443",
  "able",
  "\u258124",
  "\u2581write",
  "\u2581\u043a\u0435\u043c",
  "\u2581million",
  "\u2581Today",
  "\u2581list",
  "\u2581front",
  "\u2581English",
  "\u25812018",
  "\u2581matter",
  "\u2581\u0436\u0435\u0440\u0433\u0435",
  "B",
  "\u258150",
  "\u04a3\u0456\u0437",
  "\u2581large",
  "\u2581\u0411\u0430\u043b\u0430\u043b\u0430\u0440",
  "\u2581fire",
  "...\"",
  "\u2581\u04d9\u043b\u0435\u043c",
  "\u2581\u043c\u0456\u043d\u0434\u0435\u0442\u0442\u0456",
  "\u2581truth",
  "\u2581early",
  "\u0442\u0430\u0493\u044b",
  "\u2581plan",
  "\u2581\u0411",
  "\u2581F",
  "\u2581\u0431\u04af\u0433\u0456\u043d\u0433\u0456",
  "\u0441\u044b\u043d\u0430",
  "\u2581President",
  "\u2581\u0431\u0435\u0442",
  "\u0421",
  "\u2581phone",
  "\u2581ever",
  "\u2581self",
  "\u2581\u043a\u0435\u043b\u0435\u0442\u0456\u043d",
  "\u0441\u0456",
  "\u2581works",
  "\u2581video",
  "\u2581situation",
  "\u2581based",
  "\u2581\u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443",
  "\u2581\u0421\u043e\u043d\u0434\u0430",
  "\u2581\u0442\u0438\u0456\u043c\u0434\u0456",
  "\u2581earth",
  "\u2581\u041c\u044b\u0441\u0430\u043b\u044b",
  "\u2581Even",
  "\u2581\u0442\u04af\u0440\u0456",
  "\u2581actually",
  "\u2581half",
  "\u2581\u043a\u04e9\u0440\u0433\u0435\u043d",
  "\u2581\u0441\u0435\u043a\u0456\u043b\u0434\u0456",
  "\u0456\u043c\u0434\u0456",
  "\u2581results",
  "\u2581per",
  "\u2581\u0445\u0430\u043b\u044b\u049b",
  "\u2581\u0431\u0435\u0440\u0456\u043f",
  "\u2581\u0431\u0456\u0440\u0434\u0435\u043d",
  "\u2581\u0436\u0430\u0441\u0430\u0443\u0493\u0430",
  "\u2581\u041a\u0435\u043b\u0435\u0441\u0456",
  "\u2581\u0431\u0456\u043b\u0435\u0434\u0456",
  "\u2581\u0431\u044b\u043b\u0430\u0439",
  "\u2581\u041c\u0456\u043d\u0435",
  "\u2581\u0416\u04d9\u043d\u0435",
  "\u2581\u0431\u0430\u0440\u044b\u0441\u044b\u043d\u0434\u0430",
  "\u2581began",
  "\u25812016",
  "\u2581create",
  "\u2581\u04d8\u0440",
  "\u0448\u0435",
  "\u2581hear",
  "\u2581minutes",
  "\u2581morning",
  "\u2581\u041c\u0430\u0493\u0430\u043d",
  "\u2581According",
  "\u2581lives",
  "ness",
  "\u2581role",
  "\u2581makes",
  "\u2581eat",
  "\u2581eyes",
  "\u2581themselves",
  "\u2581\u0441\u0435\u043d\u0456",
  "\u2581taking",
  "\u043c\u0435",
  "It",
  "\u2581\u049b\u043e\u0440\u0493\u0430\u0443",
  "\u2581baby",
  "\u2581wasn",
  "\u2581born",
  "\u2581stay",
  "\u2581\u0441\u0430\u0493\u0430\u043d",
  "\u2581\u0448\u044b\u043d",
  "\u2581\u0430\u043b\u0434\u044b\u043c\u0435\u043d",
  "\u2581Re",
  "\u2581M",
  "\u2581\u0415\u043a\u0456",
  "\u2581services",
  "\u2581Because",
  "\u2581song",
  "\u043b\u0456",
  "\u2581wrong",
  "\u2581\u0442\u0435\u0433\u0456\u043d",
  "\u2581died",
  "\u2581available",
  "\u2581From",
  "\u2581became",
  "\u2581\u043a\u04af\u043d\u0433\u0435",
  "\u2581held",
  "\u2581\u043a\u0435\u04a3\u0435\u0441",
  "\u2581\u0430\u0434\u0430\u043c\u0493\u0430",
  "\u2581By",
  "\u2581\u0441\u0456\u0437\u0434\u0456",
  "\u2581\u0430\u049b",
  "\u2581\u041c",
  "\u2581G",
  "\u2581online",
  "\u2581\u0448\u0435\u0448\u0456\u043c",
  "\u2581husband",
  "\u2581\u0431\u043e\u043b\u043c\u0430\u0441\u0430",
  "\u2581\u043e\u049b\u044b\u043f",
  "\u0433\u0435\u043d",
  "\u2581\u0441\u043e\u043d\u044b\u043c\u0435\u043d",
  "\u2581\u0442\u04e9\u043c\u0435\u043d",
  "\u2581\u0431\u0435\u0440\u0456\u043b\u0433\u0435\u043d",
  "\u2581\u0431\u0430\u0440\u0430",
  "\u2581\u0456\u0441\u0442\u0435\u0443",
  "\u2581\u0430\u043b\u0434\u044b\u043d",
  "\u2581\u0434\u0435\u0433\u0435\u043d\u0434\u0435",
  "\u2581Be",
  "\u2581R",
  "\u258121",
  "\u2581\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b\u04a3",
  "\u2581changes",
  "\u2581\u043a\u04e9\u0431\u0456\u0440\u0435\u043a",
  "\u2581\u0442\u04e9\u0440\u0442",
  "\u2581party",
  "\u2581ways",
  "\u2581building",
  "\u2581\u043e\u0440\u0430\u0439",
  "\u25812015",
  "\u2581turn",
  "\u2581knowledge",
  "\u2581economic",
  "\u2581\u043e\u0439",
  "\u2581\u0431\u0430\u0441\u0442\u0430\u0434\u044b",
  "\u2581\u0436\u0430\u043c\u0430\u043d",
  "\u2581upon",
  "kz",
  "\u258119",
  "\u043e\u0432",
  "\u2581third",
  "G",
  "\u2581education",
  "\u2581\u0441\u0430\u044f\u0441\u0438",
  "\u044b\u043c\u0435\u043d",
  "\u2581\u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d",
  "\u2581\u0430\u0439\u0442\u0443\u044b\u043d\u0448\u0430",
  "\u2581Or",
  "\u2581daughter",
  "\u2581Russian",
  "\u2581\u04af\u043d\u0435\u043c\u0456",
  "\u2581brother",
  "\u2581K",
  "\u2581himself",
  "\u2581everyone",
  "\u2581US",
  "\u2581\u0442\u044b\u043c",
  "\u2581\u041e\u0493\u0430\u043d",
  "\u2581\u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0493\u044b",
  "\u2581\u04af\u0439\u0434\u0435",
  "\u2581art",
  "\u2581else",
  "?!",
  "\u2581interest",
  "\u2581knew",
  "\u258140",
  "\u2581Republic",
  "\u2581\u0442\u04b1\u0440\u0430\u049b\u0442\u044b",
  "\u2581\u0430\u043b\u0430\u043c\u044b\u043d",
  "\u2581\u04e9\u0437\u0456\u043d\u0435",
  "\u2581\u0431\u0435\u0440\u0435",
  "\u2581common",
  "\u2581study",
  "\u2581line",
  "\u2581\u041a",
  "\u2581O",
  "\u2581market",
  "\u2581share",
  "\u044b\u04a3\u044b\u0437\u0434\u044b",
  "\u2581\u0430\u043b\u0430\u043c\u044b\u0437",
  "\u2581\u043c",
  "\u2581type",
  "\u2581\u0436\u0435\u0442\u043a\u0456\u043b\u0456\u043a\u0442\u0456",
  "\u2581\u0441\u043e\u043b\u0430\u0439",
  "\u2581meeting",
  "\u2581\u0442\u0456\u043a\u0435\u043b\u0435\u0439",
  "\u2581\u0259",
  "\u0442\u0430\u0440\u0434\u044b\u04a3",
  "\u2581e",
  "\u2581\u0442\u0430\u043d\u044b\u043c\u0430\u043b",
  "an",
  "\u2581Not",
  "\u2581\u0437\u0430\u04a3",
  "\u2581speak",
  "\u2581\u049b\u0430\u0440\u0436\u044b",
  "\u2581decided",
  "\u2581\u0442\u04b1\u0440\u044b\u043f",
  "\u043d\u0434\u0435",
  "),",
  "\u2581\u049b\u0430\u0440\u0430\u043c\u0430\u0441\u0442\u0430\u043d",
  "\u2581\u049b\u0430\u0436\u0435\u0442\u0442\u0456",
  "man",
  "\u2581\u04d9\u0434\u0435\u043c\u0456",
  "\u2581\u0431\u0430\u0441\u044b\u043c",
  "\u2581\u0436\u0435\u0440\u0433\u0456\u043b\u0456\u043a\u0442\u0456",
  "x",
  "\u2581\u043a\u0435\u043b\u043c\u0435\u0439\u0434\u0456",
  "\u2581relationship",
  "\u0441\u0456\u04a3",
  "\u2581\u049a\u04b1\u0434\u0430\u0439",
  "\u2581issues",
  "\u2581beginning",
  "\u2581especially",
  "\u2581financial",
  "\u2581website",
  "on",
  "\u2581test",
  "\u2581moment",
  "\u2581\u049b\u044b\u0437\u044b\u049b\u0442\u044b",
  "\u2581\u0456\u0441\u0442\u0435\u0439\u0434\u0456",
  "\u2581\u043d\u0430\u0437\u0430\u0440",
  "\u2581N",
  "\u2581gave",
  "\u2581\u0456\u0440\u0456",
  "\u0411\u0456\u0437",
  "\u2581provided",
  "\u2581beautiful",
  "\u2581products",
  "\u2581\u0442\u0430\u0443\u044b\u043f",
  "\u2581\u0435\u0448",
  "\u2581rest",
  "\u2581created",
  "\u2581present",
  "\u2581\u0431\u0456\u043b\u0443",
  "\u043e",
  "\u2581hands",
  "\u2581society",
  "\u2581\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430\u043b\u044b\u049b",
  "up",
  "\u2581\u04d9\u0440\u049b\u0430\u0448\u0430\u043d",
  "\u2581dream",
  "\u0442\u0443",
  "\u2581\u0430\u0439\u044b\u043d\u0434\u0430",
  "\u2581event",
  "\u2581Can",
  "\u2581Since",
  "\u2581\u0436\u0430\u0441\u0430\u0439",
  "\u2581European",
  "\u2581field",
  "\u2581\u0441\u0435\u043d\u0456\u04a3",
  "\u2581\u043a\u04e9\u0440\u0456\u043d\u0435\u0434\u0456",
  "\u2581various",
  "\u2581\u0442\u043e\u043f",
  "\u2581\u0420\u0435\u0441\u0435\u0439",
  "\u2581buy",
  "\u2581\u0442\u04af\u0441\u0442\u0456",
  "\u2581written",
  "\u2581media",
  "\u0434\u0430\u0440\u0434\u044b\u04a3",
  "\u2581\u043e\u043d",
  "T",
  "\u2581\u0430\u043d\u044b\u049b",
  "\u2581meet",
  "\u2581police",
  "\u2581strong",
  "\u2581return",
  "\u2581Day",
  "\u2581\u043a\u04e9\u0440\u0441\u0435\u0442\u0435\u0434\u0456",
  "\u2581talking",
  "\u2581die",
  "\u2581\u0436\u0456\u0433\u0456\u0442",
  "\u2581\u0430\u043b\u043c\u0430\u0439\u043c\u044b\u043d",
  "\u2581\u0441\u0430\u0439",
  "\u2581aren",
  "\u2581attention",
  "\u2581\u041c\u04af\u043c\u043a\u0456\u043d",
  "\u2581policy",
  "\u0431\u0430\u0439",
  "\u2581\u0441\u04b1\u0440\u0430\u049b",
  "\u2581\u0431\u0435\u0440\u0435\u0442\u0456\u043d",
  "\u2581\u0422",
  "\u2581\u0441\u043e\u0434\u0430\u043d",
  "ation",
  "\u2581\u043a\u0435\u043b\u0441\u0435",
  "\u2581\u049b\u0430\u043b\u0430\u0434\u044b",
  "\u2581\u044f\u0493\u043d\u0438",
  "\u2581happened",
  "\u2581\u043c\u04b1\u043d\u044b",
  "\u2581natural",
  "\u0456\u043f",
  "\u2581\u04e9\u0437\u0433\u0435",
  "\u2581\u043d\u04d9\u0440\u0441\u0435\u043d\u0456",
  "What",
  "\u2581nature",
  "\u2581opportunity",
  "\u2581longer",
  "\u2581needed",
  "\u2581\u0421\u043e\u04a3\u0493\u044b",
  "\u2581\u043e\u0440\u043d\u0430\u043b\u0430\u0441\u049b\u0430\u043d",
  "\u0411\u04b1\u043b",
  "\u2581\u0431\u0456\u0440\u0430\u0437",
  "\u2581\u0441\u043e\u04a3\u044b\u043d\u0434\u0430",
  "\u2581account",
  "\u2581Europe",
  "\u2581changed",
  "\u044b\u043c\u044b\u0437\u0434\u044b",
  "\u2581writing",
  "\u2581dead",
  "\u2581post",
  "\u2581cases",
  "\u2581\u0442\u0430\u043f",
  "\u2581amount",
  "\u2581including",
  "k",
  "\u2581outside",
  "\u0456\u04a3",
  "\u2581\u043a\u04af\u0448",
  "\u2581forget",
  "\u2581site",
  "\u2581single",
  "\u2581\u0442\u0435\u04a3",
  "\u2581\u0431\u0435\u0440\u0456\u043b\u0435\u0434\u0456",
  "\u2581\u043c\u0435\u043a\u0442\u0435\u043f",
  "\u2581national",
  "\u2581\u0431\u0430\u0493\u0430",
  "\u2581forward",
  "\u2581?",
  "\u2581bit",
  "year",
  "\u2581\u0442\u0430\u0431\u0430",
  "\u2581South",
  "\u2581top",
  "\u2581sent",
  "\u0442\u0435\u0433\u0456",
  "l",
  "\u2581town",
  "\u2581\u043e\u0440\u043d\u044b",
  "\u2581energy",
  "\u2581\u0411\u04af\u0433\u0456\u043d\u0433\u0456",
  "p",
  "\u2581film",
  "\u2581\u0442\u0443\u0440\u0430",
  "\u2581news",
  "\u2581choose",
  "\u2581product",
  "\u2581sense",
  "\u2581\u049b\u0430\u0437\u0430\u049b",
  "\u2581anyone",
  "\u2581quite",
  "\u2581books",
  "\u2581\u043a\u0456\u0442\u0430\u043f",
  "\u2581\u0456\u0448\u043a\u0456",
  "\u2581air",
  "\u043b\u0430",
  "\u2581simple",
  "\u25812014",
  "\u0410",
  "\u2581according",
  "\u0436",
  "\u2581\u04b1\u043b\u044b",
  "\u2581\u0442\u0430\u04a3\u0434\u0430\u0443",
  "\u2581research",
  "ce",
  "\u2581\u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441",
  "\u2581\u0430\u0442\u044b",
  "\u2581certain",
  "\u2581\u0430\u0434\u0430\u043c\u0434\u044b",
  "\u2581\u049a\u044b\u0442\u0430\u0439",
  "\u2581Dur",
  "\u2581\u04d9\u0441\u0456\u0440\u0435\u0441\u0435",
  "\u2581ones",
  "\u0431\u0456\u0440",
  "\u2581\u0435\u043b\u0434\u0456\u04a3",
  "\u2581value",
  "\u2581wants",
  "\u2581follow",
  "\u2581games",
  "\u2581\u04d9\u0440\u0438\u043d\u0435",
  "\u0456\u043d\u0435\u043d",
  "\u2581areas",
  "\u2581\u0440\u0435\u0441\u043c\u0438",
  "\u2581\u041e",
  "\u2581\u043e\u04a3",
  "\u0441\u044b\u043d\u044b\u04a3",
  "\u0456\u04a3\u0456\u0437\u0434\u0456",
  "\u2581\u043c\u04b1\u043d\u0434\u0430",
  "\u2581\u0430\u0439\u0442\u049b\u0430\u043d\u0434\u0430",
  "\u2581\u0441\u0430\u043b\u044b\u043f",
  "W",
  "\u2581\u0430\u043d\u0430",
  "\u2581\u0421\u0456\u0437\u0433\u0435",
  "\u2581\u04d9\u043d",
  "\u2581takes",
  "\u2581\u0435\u0442\u0442\u0456",
  "\u2581key",
  "\u2581Most",
  "\u2581turned",
  "\u2581quality",
  "old",
  "h",
  "ity",
  "\u2581\u0441\u0435\u043d\u0456\u043c\u0434\u0456",
  "\u2581\u0431\u0456\u0437\u0434\u0456",
  "\u2581brought",
  "\u2581\u041d\u0435\u0433\u0435",
  "\u2581\u0442\u04b1\u0440\u0430\u0442\u044b\u043d",
  "\u2581currently",
  "\u2581\u04e9\u043d\u0435\u0440",
  "\u2581\u04e9\u0437\u0456\u043c",
  "\u2581soon",
  "\u2581\u043e\u0441\u044b\u043b\u0430\u0439",
  "\u2581May",
  "\u2581\u0431\u043e\u043b",
  "K",
  "\u0440\u0443",
  "\u2581\u043e\u043d\u043b\u0430\u0439\u043d",
  "\u2581current",
  "\u2581less",
  "\u2581technology",
  "\u2581thinking",
  "\u2581\u0431\u0435\u043b\u0441\u0435\u043d\u0434\u0456",
  "\u2581goes",
  "\u2581peace",
  "\u2581\u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456",
  "\u25810",
  "V",
  "\u2581*",
  "\u2581\u041d\u0435",
  "\u2581\u0437\u043e\u0440",
  "\u2581\u0431\u043e\u043b\u0493\u0430\u043d\u044b\u043d",
  "\u2581\u043a\u0435\u04a3",
  "\u2581\u04d9\u0439\u0435\u043b\u0434\u0435\u0440",
  "\u2581Where",
  "\u2581married",
  "\u2581deal",
  "\u25812013",
  "\u258122",
  "\u2581\u0436\u044b\u043b\u0434\u0430\u0440\u044b",
  "\u2581\u0436\u0430\u0442\u0430\u0434\u044b",
  "\u2581myself",
  "\u2581behind",
  "\u2581Jesus",
  "\u2581V",
  "\u2581\u0431\u043e\u0441",
  "\u2581purpose",
  "\u2581happen",
  "\u2581\u0431\u0430\u0441\u0442\u044b\u0441\u044b",
  "\u2581\u04d9\u0440\u0435\u043a\u0435\u0442",
  "\u2581companies",
  "\u2581\u0436\u0430\u0441\u0430\u0439\u0434\u044b",
  "\u2581\u0431\u0435\u0440\u0443\u0433\u0435",
  "\u2581worked",
  "\u2581goal",
  "P",
  "\u2581weeks",
  "\u2581\u0448\u044b\u0493\u0430\u0434\u044b",
  "\u2581industry",
  "\u2581\u0436\u0430\u0437\u044b\u043f",
  "\u2581\u0411\u0430\u0441\u049b\u0430",
  "\u2581due",
  "\u2581along",
  "\u2581reading",
  "\u2581\u043e\u0442\u0431\u0430\u0441\u044b",
  "\u2581six",
  "\u2581wouldn",
  "\u0430\u043d",
  "\u2581hold",
  "\u2581non",
  "\u2581\u0441\u0430\u0443\u0434\u0430",
  "\u2581\u0436\u04af\u0440\u0456\u043f",
  "\u2581\u049b\u043e\u0439\u0493\u0430\u043d",
  "\u2581\u04d9\u0440\u0442\u04af\u0440\u043b\u0456",
  "\u2581\u041c\u04b1\u043d\u0434\u0430",
  "\u2581itself",
  "\u2581\u0431\u0456\u043b\u0435\u043c\u0456\u043d",
  "\u2581student",
  "5",
  "\u2581\u043e\u0440\u0442\u0430",
  "\u2581member",
  "\u2581offer",
  "\u2581blood",
  "\u2581door",
  "\u2581towards",
  "\u2581entire",
  "\u2581region",
  "\u043b\u0435\u0440\u0434\u0456\u04a3",
  "\u2581particular",
  "\u2581American",
  "\u2581Therefore",
  "\u2581\u049b\u0430\u0436\u0435\u0442\u0456",
  "\u2581\u04e9\u0442\u0435\u0434\u0456",
  "\u2581\u049b\u0430\u043b\u043f\u044b\u043d\u0430",
  "\u2581de",
  "E",
  "\u2581National",
  "\u2581\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0493\u0430",
  "\u2581respect",
  "\u2581complete",
  "\u2581sound",
  "st",
  "\u2581subject",
  "\u2581effect",
  "\u2581view",
  "\u2581\u043a\u0435\u0442\u0435\u0434\u0456",
  "\u2581playing",
  "\u2581\u049b\u043e\u0441\u0430",
  "\u044b\u04a3\u0434\u044b",
  "\u2581\u0430\u043b\u0493\u0430\u0448",
  "\u2581\u0442\u0430\u043c\u0430\u0448\u0430",
  "\u0445",
  "\u2581worth",
  "\u2581\u043c\u04d9\u043d",
  "\u2581Me",
  "\u2581\u0431\u0430\u0441\u0448\u044b\u0441\u044b",
  "\u2581\u043f\u0430\u0439\u0434\u0430\u043b\u044b",
  "\u2581\u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u0433\u0456",
  "\u2581\u0431\u0430\u0441\u044b\u043d\u0434\u0430",
  "\u2581\u049b\u0430\u0448\u0430\u043d",
  "en",
  "\u2581whether",
  "\u2581success",
  "\u2581states",
  "\u2581wait",
  "\u043a\u0430",
  "\u2581\u0434\u04af\u043d\u0438\u0435",
  "\u2581\u0442\u04af\u0441\u043a\u0435\u043d",
  "\u25812012",
  "\u2581usually",
  "\u2581\u049b\u043e\u0493\u0430\u043c\u0434\u044b\u049b",
  "\u2581class",
  "\u2581L",
  "\u2581listen",
  "\u2581\u0441\u043e\u043d\u0434\u0430",
  "\u2581basis",
  "ism",
  "\u2581\u043a\u0435\u0439\u0434\u0435",
  "\u2581date",
  "\u2581\u0415",
  "\u2581War",
  "\u2581\u0430\u043f\u0442\u0430",
  "\u2581report",
  "\u2581\u0442\u0438\u0456\u0441\u0442\u0456",
  "\u2581lead",
  "\u044b\u043c\u0430",
  "!!!",
  "\u2581\u0435\u0442\u0435\u0442\u0456\u043d",
  "\u2581position",
  "\u2581couple",
  "\u043b\u0430\u0440\u044b\u043d",
  "\u0433\u0456",
  "\u2581\u0431\u0430\u0441\u049b\u0430\u0440\u0443",
  "\u2581wrote",
  "\u2581\u043a\u0456\u0448\u043a\u0435\u043d\u0442\u0430\u0439",
  "\u2581\u0442\u0430\u04a3",
  "\u2581\u0431\u04b1\u0440\u044b\u043d\u0493\u044b",
  "\u2581tried",
  "\u2581culture",
  "\u2581\u043c\u0438\u043b\u043b\u0438\u043e\u043d",
  "\u2581\u043a\u04e9\u043b\u0456\u043a",
  "\u2581\u0411\u0456\u0440\u0456\u043d\u0448\u0456",
  "\u2581\u0431\u04b1\u0493\u0430\u043d",
  "\u2581\u0435\u043a\u0435\u043d\u0456",
  "\u2581\u0431\u043e\u043b\u0493\u0430\u043d\u044b",
  "\u2581\u049b\u0430\u043b\u044b\u043f",
  "\u2581\u0442\u044b\u0441",
  "\u2581\u041a\u0435\u0439\u0434\u0435",
  "\u2581H",
  "ic",
  "\u2581Chinese",
  "\u2581\u04d9\u0440\u0434\u0430\u0439\u044b\u043c",
  "\u043b\u0430\u043f",
  "\u2581co",
  "\u2581boy",
  "\u2581\u04d9\u04a3\u0433\u0456\u043c\u0435",
  "\u2581\u0442\u0430\u0437\u0430",
  "\u2581\u043e\u049b\u0438\u0493\u0430",
  "\u2581\u0431\u043e\u043b\u0430\u0442\u044b\u043d\u044b\u043d",
  "\u2581sometimes",
  "\u2581terms",
  "\u2581general",
  "\u2581\u041a\u0435\u0439\u0431\u0456\u0440",
  "\u2581couldn",
  "\u2581teacher",
  "\u2581similar",
  "\u2581\u0435\u0442\u043a\u0435\u043d",
  "\u2581\u0435\u0441\u043a\u0435",
  "\u2581events",
  "\u2581\u04d9\u0441\u043a\u0435\u0440\u0438",
  "\u2581Every",
  "\u2581\u04e9\u0442\u0456\u043f",
  "\u2581\u043c\u0438\u043d\u0443\u0442",
  "\u2581\u0436\u04af\u0439\u0435\u0441\u0456",
  "\u2581above",
  "\u2581\u043a\u0456\u0441\u0456",
  "\u2581required",
  "\u2581security",
  "\u2581addition",
  "\u2581Have",
  "\u2581\u041a\u04e9\u043f",
  "\u2581knows",
  "\u2581sleep",
  "\u2581\u0415\u043a\u0456\u043d\u0448\u0456",
  "\u2581Government",
  "\u2581interesting",
  "\u2581girls",
  "\u2581\u043a\u0435\u0439\u0456\u043d\u0433\u0456",
  "\u2581\u0436\u0430\u0437\u0443",
  "\u2581\u0442\u0430\u0431\u0443",
  "\u2581\u0436\u043e\u0431\u0430",
  "\u2581#",
  "\u2581cost",
  "\u2581movie",
  "\u2581\u043e\u0440\u043d\u044b\u043d\u0430",
  "\u2581[...]",
  "\u2581\u049b\u043e\u043b\u0434\u0430\u043d\u0443",
  "\u2581foreign",
  "\u043b\u0430\u0440\u0493\u0430",
  "\u2581action",
  "\u2581\u0456\u0441\u0442\u0435\u043f",
  "\u2581\u043c\u0430\u049b\u0441\u0430\u0442\u044b",
  "\u2581alone",
  "\u2581\u0436\u0435\u0440\u0434\u0435\u043d",
  "\u2581continued",
  "\u2581\u049b\u0430\u043d\u0448\u0430\u043b\u044b\u049b\u0442\u044b",
  "\u2581\u0431\u043e\u043b\u0443\u0493\u0430",
  "\u2581Just",
  "\u2581\u043e\u0442\u044b\u0440\u043c\u044b\u043d",
  "\u2581gone",
  "\u2581specific",
  "\u0441\u044b\u043d\u0434\u0430",
  "\u2581\u0436\u0430\u0437\u0493\u0430\u043d",
  "\u2581\u043a\u04af\u043d\u0434\u0435",
  "\u2581\u04b0\u043b\u0442\u0442\u044b\u049b",
  "\u2581\u0441\u043e\u0442",
  "us",
  "\u2581\u043e\u0439\u044b\u043c\u0448\u0430",
  "\u2581\u0430\u0442\u0430\u043b\u0493\u0430\u043d",
  "\u2581\u0441\u043e\u043d\u044b\u04a3",
  "\u2581choice",
  "\u2581learning",
  "\u0442\u0435\u0440\u0434\u0456\u04a3",
  "\u2581International",
  "com",
  "\u0442\u0430\u0440\u0434\u044b",
  "\u2581\u0441\u0430\u043b\u0443",
  "\u2581Life",
  "\u2581\u04e9\u0437\u0434\u0435\u0440\u0456\u043d\u0456\u04a3",
  "\u2581allowed",
  "\u2581medical",
  "\u2581\u0442\u04af\u0441\u0456\u043f",
  "M",
  "\u2581quickly",
  "\u2581stage",
  "\u2581\u049b\u0430\u0431\u044b\u043b\u0434\u0430\u0443",
  "\u2581military",
  "\u2581cause",
  "\u2581\u0416\u0430\u049b\u0441\u044b",
  "\u2581term",
  "\u2581\u043e\u0439\u043b\u0430\u043f",
  "\u2581production",
  "\u2581\u04af\u0439\u0433\u0435",
  "\u043b\u0430\u0443",
  "\u2581legal",
  "\u2581\u043a\u0435\u0442\u0456\u043f",
  "\u0442\u0430\u0439",
  "\u2581\u043e\u0442\u044b\u0440\u043c\u044b\u0437",
  "\u2581\u049b\u043e\u043b\u0493\u0430",
  "\u2581\u0418\u04d9",
  "\u2581\u0431\u043e\u043b\u0434\u044b\u043c",
  "\u2581faith",
  "\u043d\u0434\u0430",
  "\u2581office",
  "\u2581\u0430\u0441",
  "\u2581\u049b\u044b\u0441\u049b\u0430",
  "6",
  "\u2581Go",
  "\u2581\u0430\u043d\u044b\u049b\u0442\u0430\u0443",
  "\u2581chance",
  "\u2581Man",
  "\u0430\u0440",
  "\u2581road",
  "\u2581Her",
  "\u2581\u0422\u0430\u0493\u044b",
  "\u2581\u04b1\u0441\u0442\u0430\u043f",
  "\u2581\u0436\u04b1\u043c\u044b\u0441\u049b\u0430",
  "\u0441\u0435",
  "\u2581\u0441\u043e\u0493\u044b\u0441",
  "\u2581practice",
  "\u2581focus",
