</s>:0
<unk>:1
<0x00>:2
<0x01>:3
<0x02>:4
<0x03>:5
<0x04>:6
<0x05>:7
<0x06>:8
<0x07>:9
<0x08>:10
<0x09>:11
<0x0A>:12
<0x0B>:13
<0x0C>:14
<0x0D>:15
<0x0E>:16
<0x0F>:17
<0x10>:18
<0x11>:19
<0x12>:20
<0x13>:21
<0x14>:22
<0x15>:23
<0x16>:24
<0x17>:25
<0x18>:26
<0x19>:27
<0x1A>:28
<0x1B>:29
<0x1C>:30
<0x1D>:31
<0x1E>:32
<0x1F>:33
<0x20>:34
<0x21>:35
<0x22>:36
<0x23>:37
<0x24>:38
<0x25>:39
<0x26>:40
<0x27>:41
<0x28>:42
<0x29>:43
<0x2A>:44
<0x2B>:45
<0x2C>:46
<0x2D>:47
<0x2E>:48
<0x2F>:49
<0x30>:50
<0x31>:51
<0x32>:52
<0x33>:53
<0x34>:54
<0x35>:55
<0x36>:56
<0x37>:57
<0x38>:58
<0x39>:59
<0x3A>:60
<0x3B>:61
<0x3C>:62
<0x3D>:63
<0x3E>:64
<0x3F>:65
<0x40>:66
<0x41>:67
<0x42>:68
<0x43>:69
<0x44>:70
<0x45>:71
<0x46>:72
<0x47>:73
<0x48>:74
<0x49>:75
<0x4A>:76
<0x4B>:77
<0x4C>:78
<0x4D>:79
<0x4E>:80
<0x4F>:81
<0x50>:82
<0x51>:83
<0x52>:84
<0x53>:85
<0x54>:86
<0x55>:87
<0x56>:88
<0x57>:89
<0x58>:90
<0x59>:91
<0x5A>:92
<0x5B>:93
<0x5C>:94
<0x5D>:95
<0x5E>:96
<0x5F>:97
<0x60>:98
<0x61>:99
<0x62>:100
<0x63>:101
<0x64>:102
<0x65>:103
<0x66>:104
<0x67>:105
<0x68>:106
<0x69>:107
<0x6A>:108
<0x6B>:109
<0x6C>:110
<0x6D>:111
<0x6E>:112
<0x6F>:113
<0x70>:114
<0x71>:115
<0x72>:116
<0x73>:117
<0x74>:118
<0x75>:119
<0x76>:120
<0x77>:121
<0x78>:122
<0x79>:123
<0x7A>:124
<0x7B>:125
<0x7C>:126
<0x7D>:127
<0x7E>:128
<0x7F>:129
<0x80>:130
<0x81>:131
<0x82>:132
<0x83>:133
<0x84>:134
<0x85>:135
<0x86>:136
<0x87>:137
<0x88>:138
<0x89>:139
<0x8A>:140
<0x8B>:141
<0x8C>:142
<0x8D>:143
<0x8E>:144
<0x8F>:145
<0x90>:146
<0x91>:147
<0x92>:148
<0x93>:149
<0x94>:150
<0x95>:151
<0x96>:152
<0x97>:153
<0x98>:154
<0x99>:155
<0x9A>:156
<0x9B>:157
<0x9C>:158
<0x9D>:159
<0x9E>:160
<0x9F>:161
<0xA0>:162
<0xA1>:163
<0xA2>:164
<0xA3>:165
<0xA4>:166
<0xA5>:167
<0xA6>:168
<0xA7>:169
<0xA8>:170
<0xA9>:171
<0xAA>:172
<0xAB>:173
<0xAC>:174
<0xAD>:175
<0xAE>:176
<0xAF>:177
<0xB0>:178
<0xB1>:179
<0xB2>:180
<0xB3>:181
<0xB4>:182
<0xB5>:183
<0xB6>:184
<0xB7>:185
<0xB8>:186
<0xB9>:187
<0xBA>:188
<0xBB>:189
<0xBC>:190
<0xBD>:191
<0xBE>:192
<0xBF>:193
<0xC0>:194
<0xC1>:195
<0xC2>:196
<0xC3>:197
<0xC4>:198
<0xC5>:199
<0xC6>:200
<0xC7>:201
<0xC8>:202
<0xC9>:203
<0xCA>:204
<0xCB>:205
<0xCC>:206
<0xCD>:207
<0xCE>:208
<0xCF>:209
<0xD0>:210
<0xD1>:211
<0xD2>:212
<0xD3>:213
<0xD4>:214
<0xD5>:215
<0xD6>:216
<0xD7>:217
<0xD8>:218
<0xD9>:219
<0xDA>:220
<0xDB>:221
<0xDC>:222
<0xDD>:223
<0xDE>:224
<0xDF>:225
<0xE0>:226
<0xE1>:227
<0xE2>:228
<0xE3>:229
<0xE4>:230
<0xE5>:231
<0xE6>:232
<0xE7>:233
<0xE8>:234
<0xE9>:235
<0xEA>:236
<0xEB>:237
<0xEC>:238
<0xED>:239
<0xEE>:240
<0xEF>:241
<0xF0>:242
<0xF1>:243
<0xF2>:244
<0xF3>:245
<0xF4>:246
<0xF5>:247
<0xF6>:248
<0xF7>:249
<0xF8>:250
<0xF9>:251
<0xFA>:252
<0xFB>:253
<0xFC>:254
<0xFD>:255
<0xFE>:256
<0xFF>:257
.:258
,:259
▁the:260
▁to:261
▁of:262
':263
s:264
▁a:265
▁and:266
▁is:267
▁in:268
▁:269
-:270
▁":271
▁I:272
▁-:273
▁you:274
?:275
▁that:276
▁The:277
::278
▁for:279
▁it:280
▁are:281
▁be:282
":283
t:284
▁on:285
▁have:286
▁және:287
▁was:288
▁not:289
▁with:290
▁this:291
...:292
▁will:293
▁мен:294
▁үшін:295
▁(:296
):297
.":298
!:299
▁we:300
▁деп:301
▁да:302
▁бір:303
▁as:304
i:305
▁can:306
▁he:307
▁бұл:308
▁бар:309
ға:310
▁your:311
▁by:312
▁at:313
▁It:314
▁has:315
▁from:316
▁де:317
▁they:318
▁my:319
▁all:320
мен:321
▁Бұл:322
▁an:323
▁do:324
н:325
ды:326
▁ол:327
ның:328
▁one:329
▁керек:330
▁We:331
▁He:332
▁In:333
▁about:334
▁his:335
да:336
▁емес:337
▁me:338
▁time:339
▁their:340
▁there:341
▁people:342
▁or:343
▁been:344
ы:345
▁who:346
▁болады:347
▁but:348
▁жоқ:349
▁осы:350
▁This:351
▁туралы:352
▁were:353
ing:354
▁A:355
▁out:356
▁them:357
m:358
▁up:359
▁You:360
;:361
▁what:362
re:363
ге:364
▁know:365
▁our:366
▁had:367
ді:368
▁болып:369
м:370
▁өз:371
▁like:372
▁other:373
▁Мен:374
▁Ол:375
▁жақсы:376
ed:377
▁no:378
ын:379
дың:380
▁also:381
▁would:382
▁get:383
▁said:384
d:385
▁деген:386
▁so:387
▁болды:388
▁don:389
▁first:390
▁мүмкін:391
▁жұмыс:392
▁сіз:393
,":394
▁And:395
▁не:396
▁work:397
▁бойынша:398
▁немесе:399
де:400
▁ең:401
дан:402
▁her:403
▁ғана:404
▁оның:405
і:406
▁years:407
▁If:408
▁want:409
▁көп:410
▁which:411
▁when:412
▁кейін:413
▁more:414
▁if:415
▁адам:416
▁need:417
▁біз:418
▁There:419
▁өте:420
▁make:421
▁барлық:422
▁They:423
▁life:424
▁But:425
▁оны:426
▁only:427
▁should:428
нің:429
▁new:430
▁бірақ:431
ve:432
▁басқа:433
▁жылы:434
▁What:435
▁day:436
I:437
▁us:438
дің:439
▁him:440
▁some:441
▁how:442
▁these:443
▁болса:444
ll:445
ты:446
ң:447
▁she:448
▁қалай:449
▁very:450
▁going:451
▁world:452
▁Ал:453
▁two:454
▁year:455
▁think:456
▁Бірақ:457
▁сол:458
▁Егер:459
▁into:460
▁дейін:461
▁way:462
▁екі:463
▁good:464
▁Осы:465
▁see:466
▁болған:467
▁take:468
▁1:469
▁...:470
▁ма:471
▁than:472
▁So:473
?":474
▁go:475
▁тек:476
e:477
қа:478
ына:479
▁қажет:480
▁many:481
▁олар:482
▁келеді:483
▁2:484
▁еді:485
▁қандай:486
▁any:487
▁now:488
тың:489
▁then:490
▁жыл:491
▁God:492
▁жаңа:493
▁екен:494
▁just:495
ақ:496
▁say:497
▁Біз:498
▁кезде:499
▁3:500
▁over:501
▁back:502
▁use:503
▁деді:504
ін:505
с:506
▁well:507
▁арқылы:508
▁its:509
▁5:510
▁болуы:511
▁екенін:512
▁did:513
дағы:514
▁am:515
▁may:516
ден:517
▁As:518
▁those:519
▁біздің:520
▁must:521
▁made:522
▁келген:523
▁ғой:524
р:525
▁Сіз:526
нан:527
ны:528
▁үлкен:529
к:530
лық:531
▁right:532
ке:533
▁алып:534
▁10:535
▁дейді:536
▁When:537
▁менің:538
▁For:539
▁алады:540
▁':541
та:542
▁children:543
▁That:544
▁love:545
▁even:546
▁My:547
▁күні:548
ly:549
▁She:550
▁being:551
▁here:552
▁after:553
▁help:554
▁because:555
а:556
ті:557
▁does:558
▁уақыт:559
▁жатыр:560
▁used:561
▁come:562
▁рет:563
▁man:564
▁most:565
▁ретінде:566
▁Оның:567
▁4:568
п:569
▁home:570
▁олардың:571
▁lot:572
▁own:573
▁күн:574
▁each:575
▁байланысты:576
▁Олар:577
a:578
▁ба:579
▁ішінде:580
▁сияқты:581
▁find:582
тің:583
er:584
/:585
▁much:586
▁where:587
▁place:588
пен:589
▁How:590
лар:591
▁such:592
▁ал:593
▁still:594
S:595
▁could:596
▁өмір:597
▁бұрын:598
▁бірге:599
▁отыр:600
▁бірнеше:601
▁Do:602
▁family:603
у:604
▁Бір:605
▁important:606
▁Сол:607
не:608
▁through:609
сы:610
▁down:611
▁different:612
▁today:613
▁same:614
▁маңызды:615
▁every:616
т:617
).:618
▁name:619
▁дұрыс:620
▁part:621
▁money:622
▁арналған:623
y:624
іне:625
▁before:626
▁маған:627
▁береді:628
▁didn:629
▁сіздің:630
▁оған:631
▁әлі:632
▁always:633
▁three:634
▁жерде:635
▁look:636
▁last:637
th:638
▁қол:639
▁To:640
▁алу:641
на:642
▁long:643
▁жоғары:644
▁адамдар:645
▁кез:646
▁got:647
▁country:648
▁қайта:649
▁тағы:650
▁give:651
▁соң:652
▁қатар:653
сыз:654
▁things:655
▁болатын:656
▁бірі:657
▁At:658
▁әр:659
▁пен:660
▁great:661
▁able:662
л:663
▁No:664
▁Менің:665
▁6:666
▁end:667
▁between:668
▁state:669
▁жатқан:670
▁All:671
▁days:672
▁Сондықтан:673
▁бас:674
▁never:675
▁өзі:676
▁жағдайда:677
▁One:678
▁20:679
▁why:680
▁number:681
▁бе:682
▁уақытта:683
!":684
▁бәрі:685
▁жеке:686
▁аласыз:687
▁Сонымен:688
▁really:689
▁жауап:690
▁something:691
▁/:692
▁system:693
▁тиіс:694
▁too:695
нен:696
▁i:697
▁іс:698
▁school:699
▁old:700
▁7:701
▁information:702
▁кезінде:703
▁8:704
▁water:705
▁However:706
▁айтып:707
▁off:708
дар:709
▁табылады:710
▁away:711
▁бойы:712
те:713
▁ме:714
тан:715
▁course:716
▁feel:717
▁қазір:718
▁үш:719
шы:720
▁government:721
▁қатысты:722
▁көптеген:723
▁сатып:724
▁енді:725
сын:726
ының:727
▁өзінің:728
▁child:729
▁қарсы:730
▁түрде:731
▁қызмет:732
▁жол:733
▁person:734
▁next:735
▁бірінші:736
▁around:737
▁under:738
in:739
▁беру:740
▁times:741
▁онда:742
▁few:743
▁мүмкіндік:744
▁қарай:745
д:746
ым:747
▁сізге:748
▁алған:749
▁On:750
▁сөз:751
▁тұр:752
▁during:753
▁doesn:754
▁ата:755
▁change:756
▁put:757
▁best:758
▁белгілі:759
▁live:760
▁another:761
▁thing:762
▁бастап:763
▁start:764
▁against:765
мыз:766
▁little:767
мын:768
▁came:769
дегі:770
ші:771
з:772
▁пайда:773
▁жылдың:774
▁order:775
▁house:776
▁АҚШ:777
▁Біздің:778
▁business:779
▁соңғы:780
▁бала:781
The:782
▁again:783
▁let:784
▁done:785
▁working:786
сіз:787
▁нәрсе:788
▁сәйкес:789
▁оларды:790
▁осындай:791
▁сен:792
▁15:793
▁found:794
▁believe:795
▁hand:796
▁read:797
▁өткен:798
▁кім:799
▁C:800
▁fact:801
▁егер:802
▁example:803
▁Алайда:804
▁неге:805
▁әрі:806
▁second:807
▁•:808
▁students:809
▁келіп:810
▁tell:811
тар:812
▁аз:813
▁Енді:814
▁women:815
▁айтты:816
▁ақша:817
▁қиын:818
▁жер:819
▁case:820
▁young:821
ə:822
ында:823
▁keep:824
лер:825
▁12:826
▁мені:827
▁went:828
▁book:829
▁жылдан:830
▁understand:831
лы:832
▁future:833
▁set:834
▁Ең:835
▁body:836
n:837
▁жүзеге:838
▁үй:839
▁asked:840
▁келді:841
▁сайын:842
▁mother:843
▁тіпті:844
▁After:845
▁Let:846
r:847
▁already:848
тен:849
▁called:850
▁30:851
▁18:852
ма:853
▁толық:854
▁келе:855
▁қалған:856
е:857
▁қатты:858
▁түрлі:859
We:860
▁night:861
▁алғашқы:862
o:863
інің:864
▁Don:865
▁become:866
▁сондай:867
▁company:868
▁play:869
▁Now:870
дай:871
▁бері:872
▁show:873
дық:874
▁мемлекеттік:875
ыңыз:876
▁алды:877
▁high:878
▁enough:879
▁means:880
al:881
▁мұндай:882
▁since:883
▁отырып:884
▁ие:885
▁His:886
▁language:887
тер:888
es:889
▁берді:890
▁point:891
▁Қазір:892
▁looking:893
▁support:894
▁бола:895
▁process:896
▁law:897
▁қай:898
▁father:899
▁Why:900
▁негізгі:901
▁білім:902
▁бізге:903
▁words:904
▁орын:905
▁етеді:906
▁екінші:907
▁отырған:908
й:909
▁problem:910
▁S:911
▁одан:912
қ:913
ымыз:914
▁question:915
▁ойын:916
▁heart:917
▁hard:918
▁human:919
▁С:920
A:921
▁until:922
▁won:923
▁А:924
▁game:925
▁says:926
▁9:927
▁та:928
▁барлығы:929
▁едім:930
2:931
▁ала:932
▁try:933
▁жас:934
▁жолы:935
ған:936
▁small:937
▁city:938
▁possible:939
▁оқу:940
ers:941
▁told:942
▁yourself:943
▁men:944
▁These:945
▁ел:946
▁адамның:947
дер:948
▁care:949
▁power:950
▁алуға:951
▁often:952
▁келесі:953
▁both:954
▁11:955
ш:956
▁free:957
▁started:958
▁group:959
▁Олардың:960
▁friends:961
▁sure:962
б:963
▁without:964
▁болмайды:965
▁re:966
▁together:967
▁job:968
▁қалды:969
▁ерекше:970
▁doing:971
▁mind:972
▁б:973
▁өйткені:974
▁Әрине:975
▁сондықтан:976
▁ақпарат:977
▁нақты:978
лік:979
▁қыз:980
▁шығар:981
▁countries:982
▁қазіргі:983
▁car:984
▁area:985
▁word:986
▁_:987
▁food:988
▁months:989
▁isn:990
▁Қазақстан:991
▁алмайды:992
▁ж:993
▁ай:994
▁бүкіл:995
▁trying:996
▁қамтамасыз:997
▁week:998
▁балалар:999
▁су:1000
▁Then:1001
▁болу:1002
▁B:1003
▁son:1004
▁took:1005
▁given:1006
ңыз:1007
▁к:1008
▁болар:1009
▁might:1010
▁New:1011
▁public:1012
▁Тек:1013
▁жүрген:1014
▁пе:1015
▁parents:1016
▁жағдай:1017
мін:1018
лардың:1019
▁кетті:1020
▁әлеуметтік:1021
▁т:1022
▁айта:1023
▁woman:1024
▁Сондай:1025
▁айтады:1026
▁following:1027
1:1028
▁social:1029
▁ұзақ:1030
▁everything:1031
▁Сіздің:1032
▁Some:1033
▁іске:1034
▁shall:1035
▁ago:1036
▁experience:1037
▁project:1038
▁thought:1039
▁себебі:1040
▁age:1041
ымды:1042
▁мына:1043
▁берген:1044
▁с:1045
▁жалғыз:1046
▁өтті:1047
▁development:1048
▁жан:1049
▁Our:1050
міз:1051
▁Your:1052
▁friend:1053
▁әсер:1054
▁data:1055
▁level:1056
▁open:1057
▁mean:1058
▁тұрған:1059
▁U:1060
▁жақын:1061
▁кеткен:1062
▁others:1063
▁far:1064
тық:1065
▁Яғни:1066
▁болсын:1067
▁result:1068
▁қарап:1069
▁Тіпті:1070
▁бүгін:1071
▁China:1072
▁needs:1073
▁kind:1074
▁көз:1075
▁having:1076
▁while:1077
▁D:1078
▁idea:1079
▁seen:1080
▁жасау:1081
▁Қазіргі:1082
▁four:1083
▁Барлық:1084
ып:1085
▁side:1086
▁Себебі:1087
г:1088
▁girl:1089
▁кейбір:1090
▁ask:1091
и:1092
▁anything:1093
▁Жаңа:1094
▁death:1095
▁talk:1096
▁past:1097
▁сағат:1098
▁better:1099
▁story:1100
▁қанша:1101
▁learn:1102
▁алдында:1103
▁service:1104
▁16:1105
▁жалпы:1106
іңіз:1107
▁[:1108
▁Kazakhstan:1109
▁ешқашан:1110
▁someone:1111
▁14:1112
са:1113
▁team:1114
▁саны:1115
▁17:1116
▁E:1117
▁call:1118
▁pay:1119
▁taken:1120
▁арасында:1121
▁дәл:1122
▁members:1123
▁әйел:1124
▁several:1125
▁керемет:1126
▁left:1127
▁history:1128
▁басты:1129
▁local:1130
Мен:1131
▁light:1132
▁жайлы:1133
]:1134
▁comes:1135
▁жылғы:1136
3:1137
▁оңай:1138
▁full:1139
▁whole:1140
▁United:1141
▁real:1142
▁мың:1143
▁Here:1144
▁within:1145
▁war:1146
▁әрбір:1147
▁көріп:1148
D:1149
▁ешкім:1150
▁decision:1151
▁wanted:1152
▁living:1153
ні:1154
▁remember:1155
▁мәселе:1156
▁атап:1157
▁later:1158
▁Who:1159
▁Алла:1160
▁Сен:1161
▁room:1162
ша:1163
▁бәрін:1164
▁Мұндай:1165
▁P:1166
▁Is:1167
▁жиі:1168
▁жүр:1169
▁nothing:1170
▁however:1171
▁талап:1172
▁true:1173
▁control:1174
▁дайын:1175
▁қала:1176
▁Жалпы:1177
▁те:1178
ім:1179
▁Өйткені:1180
▁making:1181
▁Of:1182
▁астам:1183
▁happy:1184
сың:1185
іміз:1186
▁difficult:1187
▁ету:1188
▁special:1189
▁ready:1190
▁using:1191
▁арнайы:1192
▁An:1193
▁least:1194
▁жай:1195
c:1196
▁етіп:1197
▁ешқандай:1198
▁community:1199
▁алатын:1200
▁health:1201
▁answer:1202
▁easy:1203
▁көмек:1204
▁қара:1205
▁States:1206
▁continue:1207
▁жылға:1208
▁bad:1209
▁артық:1210
▁reason:1211
ынан:1212
▁known:1213
▁қарағанда:1214
ау:1215
▁kids:1216
▁though:1217
лары:1218
▁five:1219
▁stop:1220
▁questions:1221
or:1222
▁мемлекет:1223
▁T:1224
▁бірдей:1225
▁Дегенмен:1226
▁&:1227
▁month:1228
▁getting:1229
▁ауыр:1230
▁First:1231
▁once:1232
дей:1233
ларды:1234
▁hope:1235
▁көрсету:1236
▁program:1237
▁step:1238
▁face:1239
▁Are:1240
▁па:1241
▁оларға:1242
▁Бүгін:1243
▁барып:1244
▁Өз:1245
▁қосымша:1246
▁yet:1247
▁2019:1248
▁provide:1249
▁hours:1250
▁тез:1251
▁main:1252
▁ойлаймын:1253
▁100:1254
▁run:1255
▁Оны:1256
▁Содан:1257
▁бөлігі:1258
▁heard:1259
▁халықаралық:1260
▁World:1261
▁шыққан:1262
▁25:1263
▁туған:1264
▁issue:1265
▁а:1266
▁қарапайым:1267
▁People:1268
to:1269
▁lost:1270
C:1271
▁айтқан:1272
▁2020:1273
▁қой:1274
ғы:1275
the:1276
▁тұрады:1277
▁close:1278
▁өзін:1279
▁жасаған:1280
▁ашық:1281
тік:1282
▁13:1283
▁алмай:1284
▁Russia:1285
▁form:1286
▁coming:1287
▁political:1288
▁With:1289
▁ер:1290
▁problems:1291
▁international:1292
▁көңіл:1293
▁шығып:1294
інде:1295
▁еңбек:1296
▁land:1297
▁ұлттық:1298
дік:1299
ың:1300
You:1301
▁rights:1302
▁period:1303
▁saying:1304
▁Many:1305
▁қана:1306
келген:1307
▁қарым:1308
▁сақтау:1309
▁short:1310
▁leave:1311
▁music:1312
▁move:1313
ай:1314
▁қайда:1315
▁жөн:1316
▁шықты:1317
▁personal:1318
▁among:1319
▁cannot:1320
▁wife:1321
▁saw:1322
▁big:1323
▁Well:1324
▁рұқсат:1325
▁article:1326
▁necessary:1327
▁аса:1328
сін:1329
▁seems:1330
▁head:1331
▁жасап:1332
▁бес:1333
▁bring:1334
▁clear:1335
▁жағынан:1336
▁2017:1337
▁State:1338
g:1339
▁un:1340
▁ештеңе:1341
▁Lord:1342
b:1343
4:1344
▁таңда:1345
▁қолдау:1346
able:1347
▁24:1348
▁write:1349
▁кем:1350
▁million:1351
▁Today:1352
▁list:1353
▁front:1354
▁English:1355
▁2018:1356
▁matter:1357
▁жерге:1358
B:1359
▁50:1360
ңіз:1361
▁large:1362
▁Балалар:1363
▁fire:1364
...":1365
▁әлем:1366
▁міндетті:1367
▁truth:1368
▁early:1369
тағы:1370
▁plan:1371
▁Б:1372
▁F:1373
▁бүгінгі:1374
сына:1375
▁President:1376
▁бет:1377
С:1378
▁phone:1379
▁ever:1380
▁self:1381
▁келетін:1382
сі:1383
▁works:1384
▁video:1385
▁situation:1386
▁based:1387
▁пайдалану:1388
▁Сонда:1389
▁тиімді:1390
▁earth:1391
▁Мысалы:1392
▁Even:1393
▁түрі:1394
▁actually:1395
▁half:1396
▁көрген:1397
▁секілді:1398
імді:1399
▁results:1400
▁per:1401
▁халық:1402
▁беріп:1403
▁бірден:1404
▁жасауға:1405
▁Келесі:1406
▁біледі:1407
▁былай:1408
▁Міне:1409
▁Және:1410
▁барысында:1411
▁began:1412
▁2016:1413
▁create:1414
▁Әр:1415
ше:1416
▁hear:1417
▁minutes:1418
▁morning:1419
▁Маған:1420
▁According:1421
▁lives:1422
ness:1423
▁role:1424
▁makes:1425
▁eat:1426
▁eyes:1427
▁themselves:1428
▁сені:1429
▁taking:1430
ме:1431
It:1432
▁қорғау:1433
▁baby:1434
▁wasn:1435
▁born:1436
▁stay:1437
▁саған:1438
▁шын:1439
▁алдымен:1440
▁Re:1441
▁M:1442
▁Екі:1443
▁services:1444
▁Because:1445
▁song:1446
лі:1447
▁wrong:1448
▁тегін:1449
▁died:1450
▁available:1451
▁From:1452
▁became:1453
▁күнге:1454
▁held:1455
▁кеңес:1456
▁адамға:1457
▁By:1458
▁сізді:1459
▁ақ:1460
▁М:1461
▁G:1462
▁online:1463
▁шешім:1464
▁husband:1465
▁болмаса:1466
▁оқып:1467
ген:1468
▁сонымен:1469
▁төмен:1470
▁берілген:1471
▁бара:1472
▁істеу:1473
▁алдын:1474
▁дегенде:1475
▁Be:1476
▁R:1477
▁21:1478
▁адамдардың:1479
▁changes:1480
▁көбірек:1481
▁төрт:1482
▁party:1483
▁ways:1484
▁building:1485
▁орай:1486
▁2015:1487
▁turn:1488
▁knowledge:1489
▁economic:1490
▁ой:1491
▁бастады:1492
▁жаман:1493
▁upon:1494
kz:1495
▁19:1496
ов:1497
▁third:1498
G:1499
▁education:1500
▁саяси:1501
ымен:1502
▁жасалған:1503
▁айтуынша:1504
▁Or:1505
▁daughter:1506
▁Russian:1507
▁үнемі:1508
▁brother:1509
▁K:1510
▁himself:1511
▁everyone:1512
▁US:1513
▁тым:1514
▁Оған:1515
▁арасындағы:1516
▁үйде:1517
▁art:1518
▁else:1519
?!:1520
▁interest:1521
▁knew:1522
▁40:1523
▁Republic:1524
▁тұрақты:1525
▁аламын:1526
▁өзіне:1527
▁бере:1528
▁common:1529
▁study:1530
▁line:1531
▁К:1532
▁O:1533
▁market:1534
▁share:1535
ыңызды:1536
▁аламыз:1537
▁м:1538
▁type:1539
▁жеткілікті:1540
▁солай:1541
▁meeting:1542
▁тікелей:1543
▁ə:1544
тардың:1545
▁e:1546
▁танымал:1547
an:1548
▁Not:1549
▁заң:1550
▁speak:1551
▁қаржы:1552
▁decided:1553
▁тұрып:1554
нде:1555
),:1556
▁қарамастан:1557
▁қажетті:1558
man:1559
▁әдемі:1560
▁басым:1561
▁жергілікті:1562
x:1563
▁келмейді:1564
▁relationship:1565
сің:1566
▁Құдай:1567
▁issues:1568
▁beginning:1569
▁especially:1570
▁financial:1571
▁website:1572
on:1573
▁test:1574
▁moment:1575
▁қызықты:1576
▁істейді:1577
▁назар:1578
▁N:1579
▁gave:1580
▁ірі:1581
Біз:1582
▁provided:1583
▁beautiful:1584
▁products:1585
▁тауып:1586
▁еш:1587
▁rest:1588
▁created:1589
▁present:1590
▁білу:1591
о:1592
▁hands:1593
▁society:1594
▁экономикалық:1595
up:1596
▁әрқашан:1597
▁dream:1598
ту:1599
▁айында:1600
▁event:1601
▁Can:1602
▁Since:1603
▁жасай:1604
▁European:1605
▁field:1606
▁сенің:1607
▁көрінеді:1608
▁various:1609
▁топ:1610
▁Ресей:1611
▁buy:1612
▁түсті:1613
▁written:1614
▁media:1615
дардың:1616
▁он:1617
T:1618
▁анық:1619
▁meet:1620
▁police:1621
▁strong:1622
▁return:1623
▁Day:1624
▁көрсетеді:1625
▁talking:1626
▁die:1627
▁жігіт:1628
▁алмаймын:1629
▁сай:1630
▁aren:1631
▁attention:1632
▁Мүмкін:1633
▁policy:1634
бай:1635
▁сұрақ:1636
▁беретін:1637
▁Т:1638
▁содан:1639
ation:1640
▁келсе:1641
▁қалады:1642
▁яғни:1643
▁happened:1644
▁мұны:1645
▁natural:1646
іп:1647
▁өзге:1648
▁нәрсені:1649
What:1650
▁nature:1651
▁opportunity:1652
▁longer:1653
▁needed:1654
▁Соңғы:1655
▁орналасқан:1656
Бұл:1657
▁біраз:1658
▁соңында:1659
▁account:1660
▁Europe:1661
▁changed:1662
ымызды:1663
▁writing:1664
▁dead:1665
▁post:1666
▁cases:1667
▁тап:1668
▁amount:1669
▁including:1670
k:1671
▁outside:1672
ің:1673
▁күш:1674
▁forget:1675
▁site:1676
▁single:1677
▁тең:1678
▁беріледі:1679
▁мектеп:1680
▁national:1681
▁баға:1682
▁forward:1683
▁?:1684
▁bit:1685
year:1686
▁таба:1687
▁South:1688
▁top:1689
▁sent:1690
тегі:1691
l:1692
▁town:1693
▁орны:1694
▁energy:1695
▁Бүгінгі:1696
p:1697
▁film:1698
▁тура:1699
▁news:1700
▁choose:1701
▁product:1702
▁sense:1703
▁қазақ:1704
▁anyone:1705
▁quite:1706
▁books:1707
▁кітап:1708
▁ішкі:1709
▁air:1710
ла:1711
▁simple:1712
▁2014:1713
А:1714
▁according:1715
ж:1716
▁ұлы:1717
▁таңдау:1718
▁research:1719
ce:1720
▁байланыс:1721
▁аты:1722
▁certain:1723
▁адамды:1724
▁Қытай:1725
▁Dur:1726
▁әсіресе:1727
▁ones:1728
бір:1729
▁елдің:1730
▁value:1731
▁wants:1732
▁follow:1733
▁games:1734
▁әрине:1735
інен:1736
▁areas:1737
▁ресми:1738
▁О:1739
▁оң:1740
сының:1741
іңізді:1742
▁мұнда:1743
▁айтқанда:1744
▁салып:1745
W:1746
▁ана:1747
▁Сізге:1748
▁ән:1749
▁takes:1750
▁етті:1751
▁key:1752
▁Most:1753
▁turned:1754
▁quality:1755
old:1756
h:1757
ity:1758
▁сенімді:1759
▁бізді:1760
▁brought:1761
▁Неге:1762
▁тұратын:1763
▁currently:1764
▁өнер:1765
▁өзім:1766
▁soon:1767
▁осылай:1768
▁May:1769
▁бол:1770
K:1771
ру:1772
▁онлайн:1773
▁current:1774
▁less:1775
▁technology:1776
▁thinking:1777
▁белсенді:1778
▁goes:1779
▁peace:1780
▁білдіреді:1781
▁0:1782
V:1783
▁*:1784
▁Не:1785
▁зор:1786
▁болғанын:1787
▁кең:1788
▁әйелдер:1789
▁Where:1790
▁married:1791
▁deal:1792
▁2013:1793
▁22:1794
▁жылдары:1795
▁жатады:1796
▁myself:1797
▁behind:1798
▁Jesus:1799
▁V:1800
▁бос:1801
▁purpose:1802
▁happen:1803
▁бастысы:1804
▁әрекет:1805
▁companies:1806
▁жасайды:1807
▁беруге:1808
▁worked:1809
▁goal:1810
P:1811
▁weeks:1812
▁шығады:1813
▁industry:1814
▁жазып:1815
▁Басқа:1816
▁due:1817
▁along:1818
▁reading:1819
▁отбасы:1820
▁six:1821
▁wouldn:1822
ан:1823
▁hold:1824
▁non:1825
▁сауда:1826
▁жүріп:1827
▁қойған:1828
▁әртүрлі:1829
▁Мұнда:1830
▁itself:1831
▁білемін:1832
▁student:1833
5:1834
▁орта:1835
▁member:1836
▁offer:1837
▁blood:1838
▁door:1839
▁towards:1840
▁entire:1841
▁region:1842
лердің:1843
▁particular:1844
▁American:1845
▁Therefore:1846
▁қажеті:1847
▁өтеді:1848
▁қалпына:1849
▁de:1850
E:1851
▁National:1852
▁адамдарға:1853
▁respect:1854
▁complete:1855
▁sound:1856
st:1857
▁subject:1858
▁effect:1859
▁view:1860
▁кетеді:1861
▁playing:1862
▁қоса:1863
ыңды:1864
▁алғаш:1865
▁тамаша:1866
х:1867
▁worth:1868
▁мән:1869
▁Me:1870
▁басшысы:1871
▁пайдалы:1872
▁мүмкіндігі:1873
▁басында:1874
▁қашан:1875
en:1876
▁whether:1877
▁success:1878
▁states:1879
▁wait:1880
ка:1881
▁дүние:1882
▁түскен:1883
▁2012:1884
▁usually:1885
▁қоғамдық:1886
▁class:1887
▁L:1888
▁listen:1889
▁сонда:1890
▁basis:1891
ism:1892
▁кейде:1893
▁date:1894
▁Е:1895
▁War:1896
▁апта:1897
▁report:1898
▁тиісті:1899
▁lead:1900
ыма:1901
!!!:1902
▁ететін:1903
▁position:1904
▁couple:1905
ларын:1906
гі:1907
▁басқару:1908
▁wrote:1909
▁кішкентай:1910
▁таң:1911
▁бұрынғы:1912
▁tried:1913
▁culture:1914
▁миллион:1915
▁көлік:1916
▁Бірінші:1917
▁бұған:1918
▁екені:1919
▁болғаны:1920
▁қалып:1921
▁тыс:1922
▁Кейде:1923
▁H:1924
ic:1925
▁Chinese:1926
▁әрдайым:1927
лап:1928
▁co:1929
▁boy:1930
▁әңгіме:1931
▁таза:1932
▁оқиға:1933
▁болатынын:1934
▁sometimes:1935
▁terms:1936
▁general:1937
▁Кейбір:1938
▁couldn:1939
▁teacher:1940
▁similar:1941
▁еткен:1942
▁еске:1943
▁events:1944
▁әскери:1945
▁Every:1946
▁өтіп:1947
▁минут:1948
▁жүйесі:1949
▁above:1950
▁кісі:1951
▁required:1952
▁security:1953
▁addition:1954
▁Have:1955
▁Көп:1956
▁knows:1957
▁sleep:1958
▁Екінші:1959
▁Government:1960
▁interesting:1961
▁girls:1962
▁кейінгі:1963
▁жазу:1964
▁табу:1965
▁жоба:1966
▁#:1967
▁cost:1968
▁movie:1969
▁орнына:1970
▁[...]:1971
▁қолдану:1972
▁foreign:1973
ларға:1974
▁action:1975
▁істеп:1976
▁мақсаты:1977
▁alone:1978
▁жерден:1979
▁continued:1980
▁қаншалықты:1981
▁болуға:1982
▁Just:1983
▁отырмын:1984
▁gone:1985
▁specific:1986
сында:1987
▁жазған:1988
▁күнде:1989
▁Ұлттық:1990
▁сот:1991
us:1992
▁ойымша:1993
▁аталған:1994
▁соның:1995
▁choice:1996
▁learning:1997
тердің:1998
▁International:1999
com:2000
тарды:2001
▁салу:2002
▁Life:2003
▁өздерінің:2004
▁allowed:2005
▁medical:2006
▁түсіп:2007
M:2008
▁quickly:2009
▁stage:2010
▁қабылдау:2011
▁military:2012
▁cause:2013
▁Жақсы:2014
▁term:2015
▁ойлап:2016
▁production:2017
▁үйге:2018
лау:2019
▁legal:2020
▁кетіп:2021
тай:2022
▁отырмыз:2023
▁қолға:2024
▁Иә:2025
▁болдым:2026
▁faith:2027
нда:2028
▁office:2029
▁ас:2030
▁қысқа:2031
6:2032
▁Go:2033
▁анықтау:2034
▁chance:2035
▁Man:2036
ар:2037
▁road:2038
▁Her:2039
▁Тағы:2040
▁ұстап:2041
▁жұмысқа:2042
се:2043
▁соғыс:2044
▁practice:2045
▁focus:2046
▁алдым:2047
▁бөлек:2048
▁теңге:2049
ра:2050
▁бен:2051
▁groups:2052
▁major:2053
▁тыйым:2054
▁received:2055
▁2011:2056
▁low:2057
▁Take:2058
імен:2059
▁қан:2060
▁visit:2061
▁Each:2062
▁Осындай:2063
▁picture:2064
▁fall:2065
▁doctor:2066
▁жылдар:2067
▁stand:2068
▁үшінші:2069
▁involved:2070
▁grow:2071
▁growth:2072
▁hour:2073
▁болсаңыз:2074
▁халықтың:2075
▁бізде:2076
▁Бас:2077
▁allow:2078
▁build:2079
▁23:2080
ғ:2081
▁жөніндегі:2082
▁мәнінде:2083
F:2084
▁nation:2085
▁eye:2086
▁felt:2087
▁fight:2088
я:2089
▁conditions:2090
▁waiting:2091
▁Адам:2092
▁бақытты:2093
▁бақылау:2094
▁activities:2095
▁Бала:2096
▁пайдалануға:2097
▁economy:2098
▁айту:2099
▁fear:2100
▁жуық:2101
▁кезеңде:2102
▁ақпаратты:2103
▁сабақ:2104
▁жатқанын:2105
▁боп:2106
▁running:2107
▁June:2108
f:2109
▁learned:2110
▁ағылшын:2111
▁ғылыми:2112
▁projects:2113
▁орындау:2114
▁бай:2115
it:2116
▁1.:2117
ion:2118
▁c:2119
▁шағын:2120
▁жасады:2121
▁wish:2122
▁зерттеу:2123
тары:2124
▁Көптеген:2125
▁protect:2126
▁individual:2127
▁save:2128
▁built:2129
тын:2130
▁Ж:2131
▁Өткен:2132
▁барады:2133
▁March:2134
▁Бар:2135
ер:2136
▁қолданылады:2137
▁training:2138
7:2139
▁considered:2140
▁computer:2141
▁looked:2142
N:2143
▁шынымен:2144
▁қайтадан:2145
▁болмаған:2146
▁America:2147
▁win:2148
▁sign:2149
▁pre:2150
▁Ата:2151
▁мүлдем:2152
▁difference:2153
▁шығу:2154
▁design:2155
▁September:2156
▁көре:2157
▁method:2158
▁increase:2159
▁animals:2160
▁price:2161
▁көреді:2162
▁бер:2163
▁ұқсас:2164
▁paper:2165
ди:2166
▁Google:2167
▁met:2168
▁>:2169
▁walk:2170
ады:2171
▁Мына:2172
▁көпшілігі:2173
▁дегеніміз:2174
▁voice:2175
▁meaning:2176
▁impact:2177
▁Ақ:2178
▁жазылған:2179
▁weight:2180
Т:2181
▁жастағы:2182
▁алдағы:2183
▁interested:2184
▁Home:2185
▁дейінгі:2186
▁осында:2187
▁access:2188
▁табыс:2189
▁құру:2190
ба:2191
▁сыртқы:2192
▁reasons:2193
▁шынайы:2194
▁телефон:2195
▁күтіп:2196
ist:2197
▁табиғи:2198
▁January:2199
▁алға:2200
▁біреу:2201
▁material:2202
▁almost:2203
▁content:2204
▁Israel:2205
▁ондай:2206
▁асыру:2207
8:2208
▁Одан:2209
▁бизнес:2210
▁тіл:2211
▁жарық:2212
▁жеткізу:2213
імізді:2214
▁space:2215
▁есеп:2216
▁компания:2217
▁шамамен:2218
▁себеп:2219
▁көмектеседі:2220
ен:2221
▁travel:2222
▁деңгейде:2223
▁ауыл:2224
▁court:2225
▁seem:2226
▁керектігін:2227
▁ҚР:2228
▁moved:2229
Б:2230
▁shows:2231
▁Басты:2232
▁жөнінде:2233
▁д:2234
терді:2235
▁completely:2236
▁July:2237
O:2238
▁қайтыс:2239
▁afraid:2240
▁мал:2241
▁summer:2242
▁веб:2243
▁есе:2244
▁рас:2245
▁certainly:2246
▁University:2247
▁о:2248
▁played:2249
▁across:2250
▁watch:2251
▁president:2252
бек:2253
▁families:2254
▁Айта:2255
▁екендігін:2256
▁seven:2257
▁білетін:2258
▁28:2259
▁дауыс:2260
▁бермейді:2261
▁келгенде:2262
▁break:2263
▁қойды:2264
атын:2265
▁responsibility:2266
▁successful:2267
▁1-:2268
▁хабар:2269
▁rules:2270
▁condition:2271
▁В:2272
▁types:2273
▁guy:2274
▁killed:2275
u:2276
ment:2277
▁қадам:2278
▁себепті:2279
▁хат:2280
▁middle:2281
▁fish:2282
▁күндері:2283
▁lose:2284
▁60:2285
▁ерте:2286
▁өздері:2287
▁Дәл:2288
▁жетті:2289
▁жылда:2290
▁пікір:2291
▁treatment:2292
дердің:2293
▁therefore:2294
▁едік:2295
▁іздеп:2296
лері:2297
▁check:2298
rs:2299
▁W:2300
▁арада:2301
▁алынған:2302
▁feeling:2303
▁ground:2304
▁тірі:2305
▁Шын:2306
▁қою:2307
▁poor:2308
▁әлемдегі:2309
▁Президент:2310
▁сурет:2311
▁мықты:2312
▁risk:2313
▁баланың:2314
ю:2315
▁басып:2316
▁force:2317
▁search:2318
▁Осыған:2319
мды:2320
na:2321
▁application:2322
▁Мемлекет:2323
▁Д:2324
▁уақыты:2325
дарды:2326
▁final:2327
▁construction:2328
▁lived:2329
▁2010:2330
▁үздік:2331
▁systems:2332
▁aware:2333
▁sun:2334
▁safe:2335
▁қызметі:2336
▁tree:2337
▁өзара:2338
▁evil:2339
▁percent:2340
▁жағдайы:2341
▁Осылайша:2342
▁негізінде:2343
▁steps:2344
▁population:2345
▁Алланың:2346
▁Осыдан:2347
▁бастайды:2348
▁күшті:2349
▁Жұмыс:2350
▁26:2351
▁қоғам:2352
▁importance:2353
▁birth:2354
▁sister:2355
▁жүреді:2356
▁бағасы:2357
▁келісім:2358
▁disease:2359
▁жылдық:2360
▁haven:2361
▁City:2362
▁Әрбір:2363
▁ортақ:2364
This:2365
▁күнделікті:2366
▁Қай:2367
▁tax:2368
лерді:2369
▁cut:2370
▁дегенді:2371
▁Ай:2372
▁version:2373
He:2374
▁provides:2375
▁2008:2376
▁даму:2377
іңді:2378
▁begin:2379
▁page:2380
▁perfect:2381
▁емеспін:2382
▁send:2383
▁тапқан:2384
▁Once:2385
▁developed:2386
▁салынған:2387
▁environment:2388
▁board:2389
▁sell:2390
▁П:2391
▁spend:2392
▁daily:2393
▁clean:2394
▁Кейін:2395
▁message:2396
▁қымбат:2397
▁айналды:2398
▁мәселені:2399
▁2009:2400
▁әлде:2401
уы:2402
▁Ойын:2403
▁helped:2404
▁series:2405
тері:2406
шылар:2407
▁$:2408
▁rule:2409
▁doubt:2410
▁көрсетті:2411
▁ability:2412
▁атты:2413
▁sea:2414
▁түседі:2415
▁total:2416
▁Internet:2417
▁аман:2418
▁ауа:2419
▁орыс:2420
▁күрделі:2421
▁тексеру:2422
▁өзіңіз:2423
▁trust:2424
▁Those:2425
▁response:2426
and:2427
▁алмады:2428
▁Union:2429
▁уақытқа:2430
▁көрсетілген:2431
▁ем:2432
less:2433
▁білесіз:2434
▁hospital:2435
▁sold:2436
▁білеміз:2437
▁becomes:2438
▁management:2439
▁property:2440
▁об:2441
▁parts:2442
▁бұдан:2443
▁жағдайларда:2444
▁Facebook:2445
ти:2446
▁More:2447
▁December:2448
тау:2449
▁Үй:2450
▁өзгерістер:2451
▁ideas:2452
▁House:2453
уға:2454
▁білмеймін:2455
>:2456
▁October:2457
▁allows:2458
▁April:2459
М:2460
▁Mr:2461
▁TV:2462
деп:2463
га:2464
▁әлдеқайда:2465
▁көрдім:2466
▁Бұдан:2467
▁Жер:2468
▁ат:2469
▁қа:2470
▁drink:2471
▁қайдан:2472
▁century:2473
▁probably:2474
▁қауіпті:2475
▁ет:2476
▁елде:2477
▁Department:2478
▁Will:2479
▁letter:2480
▁popular:2481
▁North:2482
ли:2483
ыңызға:2484
▁өтініш:2485
▁жылдам:2486
▁27:2487
▁тілінде:2488
▁деректер:2489
ындағы:2490
co:2491
▁жұмысын:2492
▁әлемдік:2493
▁тамақ:2494
▁жүйе:2495
▁understanding:2496
%:2497
If:2498
▁active:2499
▁safety:2500
дым:2501
▁мақала:2502
▁әдетте:2503
▁Earth:2504
▁заңды:2505
▁Windows:2506
▁ескі:2507
▁рахмет:2508
▁paid:2509
▁Two:2510
▁responsible:2511
▁thank:2512
▁Мені:2513
▁throughout:2514
▁Council:2515
ала:2516
▁immediately:2517
▁екеуі:2518
▁Only:2519
▁жасқа:2520
▁Күн:2521
би:2522
▁effective:2523
ин:2524
▁сәтте:2525
▁жеті:2526
▁kill:2527
▁киім:2528
▁activity:2529
▁билік:2530
▁айтуға:2531
▁күннен:2532
▁Қандай:2533
▁Кез:2534
▁inside:2535
▁agree:2536
▁related:2537
▁сүйікті:2538
▁happens:2539
▁spent:2540
▁fast:2541
▁істей:2542
▁pressure:2543
▁bank:2544
▁тілі:2545
▁late:2546
▁organization:2547
▁published:2548
ive:2549
▁медициналық:2550
▁Also:2551
▁J:2552
▁жауапты:2553
▁previous:2554
▁болғандықтан:2555
▁Мұның:2556
▁winter:2557
▁құқық:2558
▁жеңіл:2559
▁қызық:2560
▁У:2561
▁бағдарлама:2562
▁official:2563
In:2564
w:2565
▁carried:2566
▁болмады:2567
▁season:2568
▁positive:2569
▁receive:2570
ry:2571
▁жүргізу:2572
▁science:2573
▁Қалай:2574
▁өнім:2575
▁mentioned:2576
▁significant:2577
▁адамдарды:2578
▁August:2579
▁India:2580
▁жатырмыз:2581
▁көру:2582
▁secret:2583
▁ensure:2584
▁өзінде:2585
▁у:2586
ымызға:2587
▁тапсырыс:2588
▁істер:2589
▁Мәселен:2590
▁ten:2591
▁Алматы:2592
▁аға:2593
Д:2594
▁Children:2595
▁Get:2596
▁pain:2597
дары:2598
▁Қыз:2599
К:2600
па:2601
▁қаласында:2602
▁алыңыз:2603
▁plans:2604
▁қалыпты:2605
▁loved:2606
▁сөздер:2607
▁near:2608
▁Q:2609
z:2610
▁consider:2611
▁азамат:2612
▁rate:2613
▁соны:2614
H:2615
▁schools:2616
▁fun:2617
▁шығару:2618
▁looks:2619
▁қызметкерлері:2620
▁table:2621
▁Minister:2622
▁Мемлекеттік:2623
▁бастаған:2624
▁either:2625
▁evidence:2626
▁қауіп:2627
▁шығарып:2628
▁Ер:2629
▁code:2630
▁қауіпсіздік:2631
▁internet:2632
My:2633
▁тұрғын:2634
▁полиция:2635
▁act:2636
▁physical:2637
▁Good:2638
іңізге:2639
▁жеткен:2640
▁қосу:2641
▁opinion:2642
▁тәжірибе:2643
▁pretty:2644
▁арқасында:2645
▁While:2646
▁жаза:2647
▁Next:2648
▁өзіңіздің:2649
▁Барлығы:2650
▁болсақ:2651
▁барлығын:2652
▁күніне:2653
дарын:2654
▁correct:2655
▁Sometimes:2656
▁Еуропа:2657
▁players:2658
▁Before:2659
▁extremely:2660
▁De:2661
▁enjoy:2662
ия:2663
▁record:2664
▁loss:2665
▁ұсынады:2666
▁Онда:2667
▁жайында:2668
le:2669
▁сала:2670
▁жазды:2671
9:2672
▁сұрады:2673
▁жастар:2674
▁мол:2675
▁мысалы:2676
▁path:2677
▁original:2678
▁released:2679
▁нәтиже:2680
▁thousands:2681
▁gives:2682
▁Қара:2683
▁сайлау:2684
▁Мұны:2685
▁сәл:2686
▁іздеу:2687
▁Co:2688
▁truly:2689
▁кәсіби:2690
▁бағытта:2691
▁алғанда:2692
time:2693
▁тастап:2694
▁starting:2695
▁білген:2696
▁trip:2697
▁Соның:2698
▁further:2699
дығы:2700
▁әлемде:2701
▁passed:2702
▁section:2703
▁author:2704
▁trade:2705
-19:2706
ie:2707
▁болмауы:2708
▁істеген:2709
▁fully:2710
▁X:2711
▁ourselves:2712
▁толығымен:2713
▁тұлға:2714
▁терең:2715
▁тарту:2716
▁established:2717
▁салық:2718
▁teachers:2719
▁average:2720
▁жету:2721
▁character:2722
ле:2723
▁ұнайды:2724
▁болмақ:2725
▁ақын:2726
▁махаббат:2727
▁Қазақстанда:2728
▁marriage:2729
су:2730
▁Иса:2731
▁тілін:2732
▁басталады:2733
▁29:2734
▁Over:2735
▁сапалы:2736
▁болғанда:2737
▁Love:2738
▁кезең:2739
el:2740
▁Although:2741
▁thousand:2742
▁жолмен:2743
▁protection:2744
▁expected:2745
▁drive:2746
▁tomorrow:2747
▁image:2748
өзі:2749
▁И:2750
▁дамыту:2751
R:2752
▁үстіне:2753
▁solution:2754
▁avoid:2755
▁Al:2756
▁мақсат:2757
▁қыздар:2758
▁жұмысы:2759
ри:2760
▁Астана:2761
▁agreement:2762
at:2763
▁баласы:2764
▁Apple:2765
ling:2766
▁charge:2767
▁кету:2768
▁resources:2769
▁global:2770
▁мәселесі:2771
▁modern:2772
▁Him:2773
▁Maybe:2774
▁led:2775
ting:2776
▁дүниеге:2777
▁сендер:2778
▁November:2779
▁laws:2780
▁сақтап:2781
▁names:2782
▁дедім:2783
▁advice:2784
жан:2785
▁доллар:2786
▁Өкінішке:2787
▁higher:2788
▁кері:2789
▁shown:2790
▁мұқият:2791
▁Make:2792
▁Оңтүстік:2793
▁деймін:2794
▁French:2795
▁achieve:2796
▁алты:2797
▁ұсыныс:2798
▁cover:2799
▁Америка:2800
▁би:2801
▁text:2802
▁teach:2803
▁қолайлы:2804
_:2805
▁easily:2806
▁тарихи:2807
▁b:2808
▁+:2809
v:2810
▁Оларды:2811
▁той:2812
▁на:2813
▁proud:2814
▁reality:2815
ia:2816
лығы:2817
▁added:2818
▁gift:2819
▁decisions:2820
▁нағыз:2821
▁елге:2822
▁көзі:2823
▁қайтып:2824
▁Жас:2825
▁істейтін:2826
▁former:2827
▁қойып:2828
▁бірқатар:2829
ь:2830
▁мақсатында:2831
▁тарихы:2832
▁жұмыстары:2833
▁staff:2834
▁moving:2835
▁жоғарғы:2836
▁тақырыбы:2837
▁o:2838
▁азық:2839
▁Бұған:2840
▁mom:2841
▁likely:2842
▁өлең:2843
▁effort:2844
ar:2845
ңдар:2846
▁center:2847
▁Father:2848
▁ашып:2849
▁task:2850
▁таныс:2851
▁тұра:2852
▁деңгейі:2853
қатынас:2854
▁directly:2855
▁Жыл:2856
▁develop:2857
▁еркін:2858
▁model:2859
no:2860
▁видео:2861
is:2862
▁1):2863
▁31:2864
▁fine:2865
▁сәтті:2866
▁өкілдері:2867
▁жүз:2868
▁біле:2869
▁біліп:2870
ат:2871
▁қауіпсіз:2872
▁жоқпын:2873
Ш:2874
▁contact:2875
▁білмейді:2876
▁Абай:2877
L:2878
▁Germany:2879
▁places:2880
▁басталды:2881
▁opened:2882
▁parties:2883
▁көремін:2884
О:2885
ty:2886
▁Unfortunately:2887
▁ақыл:2888
тап:2889
▁алмайтын:2890
▁huge:2891
te:2892
▁жұмыстар:2893
▁демалыс:2894
▁Allah:2895
▁mouth:2896
▁statement:2897
▁Нұр:2898
▁и:2899
▁Әсіресе:2900
▁village:2901
▁аталады:2902
▁мәселелер:2903
▁piece:2904
▁салған:2905
▁web:2906
▁Өмір:2907
▁leaders:2908
▁жолын:2909
▁2.:2910
▁маңызы:2911
▁growing:2912
▁талдау:2913
▁ыңғайлы:2914
▁қаза:2915
▁citizens:2916
▁source:2917
▁көмегімен:2918
▁approach:2919
▁reach:2920
Менің:2921
▁қаражат:2922
▁progress:2923
Қ:2924
▁өткізу:2925
ре:2926
▁ретте:2927
▁freedom:2928
▁points:2929
▁Thank:2930
▁Pro:2931
тарын:2932
▁employees:2933
▁айтылған:2934
▁президент:2935
▁topic:2936
▁ете:2937
▁өмірі:2938
▁direction:2939
▁барған:2940
▁әлемнің:2941
▁аптада:2942
▁explain:2943
▁сөзі:2944
▁feet:2945
▁Г:2946
de:2947
▁мұнай:2948
▁айқын:2949
▁please:2950
▁алтын:2951
▁remain:2952
▁міне:2953
▁carry:2954
▁apply:2955
▁lack:2956
▁кеш:2957
day:2958
▁reported:2959
▁sing:2960
▁80:2961
▁мәжбүр:2962
▁college:2963
ian:2964
▁айтарлықтай:2965
▁p:2966
▁East:2967
▁showed:2968
▁hit:2969
▁Another:2970
ary:2971
дығын:2972
▁Орталық:2973
X:2974
▁function:2975
▁finally:2976
▁тобы:2977
▁kept:2978
▁онымен:2979
▁release:2980
age:2981
▁range:2982
▁Bank:2983
▁сын:2984
▁2-:2985
▁Қ:2986
▁completed:2987
▁беремін:2988
▁address:2989
▁serve:2990
▁қатаң:2991
▁size:2992
▁мерзімі:2993
▁returned:2994
Why:2995
▁болашақ:2996
▁influence:2997
лу:2998
▁бейне:2999
▁Please:3000
▁improve:3001
▁балалардың:3002
▁Their:3003
ық:3004
сақ:3005
▁include:3006
▁мәні:3007
▁арзан:3008
▁prepared:3009
▁көруге:3010
▁заттар:3011
▁ahead:3012
▁exactly:3013
▁ше:3014
▁John:3015
▁соңына:3016
▁gas:3017
▁ex:3018
▁stopped:3019
▁талай:3020
▁France:3021
▁еліміздің:3022
▁90:3023
▁сұрақтар:3024
▁тән:3025
And:3026
▁realized:3027
▁белгісіз:3028
▁concept:3029
ies:3030
▁өзің:3031
▁shouldn:3032
тып:3033
▁мынадай:3034
▁сөзді:3035
▁users:3036
▁creating:3037
▁pick:3038
▁келтіру:3039
▁сенім:3040
▁жалған:3041
▁сұрап:3042
do:3043
в:3044
▁Алдыңғы:3045
ст:3046
▁iPhone:3047
ки:3048
▁қолдануға:3049
▁teaching:3050
▁иесі:3051
▁Ұлы:3052
▁hair:3053
un:3054
as:3055
▁нашар:3056
▁мүшесі:3057
▁performance:3058
▁толы:3059
▁strength:3060
дарға:3061
▁gold:3062
▁келдім:3063
▁Like:3064
▁Негізгі:3065
▁Жоқ:3066
▁attack:3067
ne:3068
▁career:3069
▁anti:3070
▁зат:3071
▁алдыңғы:3072
);:3073
▁барынша:3074
ман:3075
▁Бізге:3076
▁generation:3077
▁шаралар:3078
▁Ел:3079
▁ашу:3080
▁200:3081
▁wonderful:3082
▁designed:3083
ization:3084
ғым:3085
▁programs:3086
▁challenges:3087
▁taught:3088
▁қор:3089
▁уәде:3090
▁speed:3091
▁алмаған:3092
10:3093
▁гөрі:3094
▁болыңыз:3095
▁мәліметтер:3096
▁қызметін:3097
▁көретін:3098
▁электр:3099
J:3100
▁бастау:3101
▁сау:3102
май:3103
▁race:3104
▁Алғашқы:3105
▁Үкімет:3106
▁дос:3107
▁nice:3108
▁benefit:3109
▁patients:3110
▁көрсетіп:3111
▁languages:3112
▁tool:3113
▁ар:3114
▁70:3115
Y:3116
▁нені:3117
▁қалаған:3118
▁instead:3119
тін:3120
)::3121
▁willing:3122
▁pass:3123
▁есте:3124
▁отырады:3125
▁100%:3126
Н:3127
▁Ш:3128
▁workers:3129
▁note:3130
▁Үлкен:3131
▁February:3132
▁мемлекеттің:3133
ңызды:3134
▁астында:3135
▁түс:3136
▁жаз:3137
еді:3138
▁goals:3139
▁қаржылық:3140
▁patient:3141
майды:3142
ton:3143
▁бағалау:3144
▁giving:3145
▁в:3146
▁bus:3147
кен:3148
▁dark:3149
▁Солтүстік:3150
▁қалдым:3151
біріне:3152
▁Finally:3153
▁older:3154
▁жүзінде:3155
▁сөзсіз:3156
▁аясында:3157
▁жазба:3158
▁нәтижесінде:3159
хан:3160
▁wedding:3161
ized:3162
▁бағытталған:3163
▁methods:3164
▁Committee:3165
▁stories:3166
▁eight:3167
▁түрлері:3168
▁cities:3169
▁Law:3170
▁rather:3171
▁Су:3172
▁жүре:3173
▁етуге:3174
▁measures:3175
▁жедел:3176
▁below:3177
ларының:3178
▁тарапынан:3179
▁оқуға:3180
▁red:3181
▁айт:3182
▁Japan:3183
▁көбі:3184
▁evening:3185
am:3186
▁құрайды:3187
▁Yes:3188
▁Халықаралық:3189
▁банк:3190
*:3191
▁About:3192
▁mine:3193
▁Christ:3194
▁500:3195
▁potential:3196
▁professional:3197
▁табуға:3198
,"-:3199
▁journey:3200
▁Құдайдың:3201
▁simply:3202
▁сан:3203
▁materials:3204
▁street:3205
▁анасы:3206
▁35:3207
▁шешу:3208
▁түнде:3209
▁оқыту:3210
▁сендерге:3211
▁Аллаһ:3212
▁Бізде:3213
▁алмаймыз:3214
▁құрылған:3215
В:3216
іме:3217
▁алыс:3218
▁expect:3219
▁саналады:3220
▁Instead:3221
▁жаққа:3222
▁variety:3223
▁қар:3224
▁өту:3225
▁кедергі:3226
▁creation:3227
▁Н:3228
ни:3229
▁School:3230
▁діни:3231
▁сізде:3232
▁енгізу:3233
▁әдіс:3234
▁Oh:3235
▁техникалық:3236
▁white:3237
▁store:3238
▁served:3239
▁memory:3240
▁definitely:3241
▁sports:3242
▁береміз:3243
▁орында:3244
▁тапсырма:3245
▁York:3246
▁Party:3247
▁Жан:3248
▁style:3249
▁effects:3250
▁жау:3251
▁қонақ:3252
▁қойылған:3253
бе:3254
▁requirements:3255
▁атын:3256
ой:3257
ымыздың:3258
men:3259
▁жақында:3260
▁Year:3261
дері:3262
▁continues:3263
▁биыл:3264
▁department:3265
▁fell:3266
▁religion:3267
▁біреуі:3268
▁қ:3269
▁азаматтар:3270
▁alive:3271
▁cars:3272
There:3273
▁күннің:3274
▁dad:3275
▁skills:3276
one:3277
▁Республикасының:3278
▁committed:3279
▁Both:3280
▁compared:3281
▁Жеке:3282
ance:3283
▁дәрі:3284
▁whom:3285
▁балаларға:3286
ch:3287
Е:3288
▁jobs:3289
▁St:3290
▁2021:3291
0:3292
▁songs:3293
▁2007:3294
ф:3295
▁sex:3296
▁жете:3297
▁қару:3298
▁қараңыз:3299
▁тапты:3300
▁king:3301
▁үйдің:3302
▁rich:3303
▁құқығы:3304
ана:3305
▁Нәтижесінде:3306
▁жою:3307
▁Бірнеше:3308
▁Ministry:3309
▁Time:3310
▁crime:3311
▁join:3312
ц:3313
▁add:3314
▁құрал:3315
▁орталық:3316
▁мұның:3317
▁twice:3318
▁surprised:3319
▁істеуге:3320
▁боламыз:3321
▁benefits:3322
▁өмірде:3323
▁күрес:3324
▁soul:3325
▁ықпал:3326
▁West:3327
▁advantage:3328
▁оқушы:3329
▁useful:3330
▁gets:3331
▁device:3332
▁individuals:3333
▁түсіну:3334
▁Қазақ:3335
▁guys:3336
nd:3337
▁арттыру:3338
▁қате:3339
▁meant:3340
▁oil:3341
▁ертең:3342
▁saved:3343
▁sector:3344
▁денсаулық:3345
▁ғылым:3346
▁Өте:3347
▁көріңіз:3348
▁numbers:3349
П:3350
▁қарау:3351
▁option:3352
▁көр:3353
▁enter:3354
то:3355
▁pro:3356
▁интернет:3357
▁location:3358
ate:3359
▁discussed:3360
▁private:3361
▁ту:3362
етін:3363
▁президенті:3364
ted:3365
▁жа:3366
▁Бүгінде:3367
▁Адамдар:3368
▁leader:3369
▁amazing:3370
дерді:3371
▁дәрігер:3372
ful:3373
▁noted:3374
▁lower:3375
▁халқы:3376
▁әдісі:3377
▁Read:3378
▁file:3379
▁Last:3380
▁Ә:3381
біз:3382
▁төменгі:3383
ant:3384
▁үстінде:3385
▁recent:3386
▁өмірін:3387
▁құрылыс:3388
▁hot:3389
ra:3390
line:3391
қан:3392
▁негізінен:3393
▁seemed:3394
▁believed:3395
▁жағдайды:3396
▁actions:3397
▁пайдалана:3398
маған:3399
▁British:3400
▁plant:3401
▁Кім:3402
▁сұрайды:3403
▁Did:3404
▁prayer:3405
▁Despite:3406
of:3407
est:3408
▁dog:3409
▁мамандар:3410
лігі:3411
▁Меніңше:3412
▁алайда:3413
▁жар:3414
▁movement:3415
он:3416
▁UK:3417
▁бірде:3418
▁exist:3419
▁whose:3420
▁battle:3421
▁Human:3422
▁particularly:3423
▁desire:3424
▁бөлігін:3425
▁соған:3426
▁sort:3427
▁жоғарыда:3428
▁орталығы:3429
▁үкімет:3430
▁атауы:3431
▁Asia:3432
▁оқушылар:3433
▁ұйым:3434
▁аяқ:3435
▁status:3436
▁deep:3437
▁accept:3438
▁figure:3439
▁алғыс:3440
▁competition:3441
▁саласында:3442
▁duty:3443
▁King:3444
▁спорт:3445
▁regarding:3446
▁collection:3447
▁interests:3448
▁жолға:3449
▁Africa:3450
▁адал:3451
▁шарт:3452
▁pictures:3453
▁жұрт:3454
▁d:3455
▁sit:3456
▁кино:3457
▁мүшелері:3458
імізге:3459
▁Un:3460
▁тартып:3461
▁көбінесе:3462
▁located:3463
▁дене:3464
▁шабуыл:3465
ал:3466
▁finished:3467
▁команда:3468
▁сүру:3469
▁Ана:3470
▁бағдарламасы:3471
▁wear:3472
▁ыстық:3473
▁маман:3474
▁tools:3475
▁f:3476
▁additional:3477
▁touch:3478
індегі:3479
▁әке:3480
▁Демек:3481
ыңа:3482
▁closed:3483
▁Keep:3484
▁елді:3485
▁биік:3486
▁title:3487
▁мекен:3488
▁window:3489
▁appear:3490
▁announced:3491
▁тығыз:3492
▁айтатын:3493
▁облыс:3494
▁ended:3495
▁Great:3496
▁regular:3497
▁са:3498
▁card:3499
▁software:3500
▁қос:3501
йды:3502
▁church:3503
ine:3504
▁explained:3505
ous:3506
▁wall:3507
▁Әрі:3508
▁ақпараттық:3509
тарға:3510
▁Үш:3511
▁Z:3512
▁followed:3513
▁La:3514
▁жәрдем:3515
▁бәріміз:3516
go:3517
▁Other:3518
▁Әдетте:3519
▁Ислам:3520
▁орташа:3521
▁сөзін:3522
▁сұрау:3523
▁орнату:3524
▁дұға:3525
▁Бәрі:3526
▁теңіз:3527
+:3528
мді:3529
▁religious:3530
▁өзгерту:3531
be:3532
▁құжат:3533
▁spread:3534
▁жүру:3535
▁тіршілік:3536
▁weather:3537
саң:3538
▁өзімнің:3539
▁Қазақстанның:3540
ңды:3541
▁reports:3542
▁емдеу:3543
▁үміт:3544
▁пошта:3545
▁сайты:3546
▁Christmas:3547
▁Court:3548
▁basic:3549
▁efforts:3550
▁газ:3551
▁guess:3552
▁жақта:3553
▁structure:3554
▁answered:3555
▁ауыз:3556
ол:3557
▁reached:3558
▁levels:3559
дықтан:3560
▁asking:3561
▁2000:3562
▁dis:3563
▁қызыл:3564
▁planning:3565
▁жұмысты:3566
▁Look:3567
▁белгіленген:3568
▁equal:3569
▁claim:3570
▁famous:3571
мақ:3572
▁негізделген:3573
▁құны:3574
▁шара:3575
▁өтетін:3576
▁shot:3577
▁түр:3578
▁басқаша:3579
дерін:3580
▁serious:3581
▁heaven:3582
▁unit:3583
▁жүрмін:3584
▁vehicle:3585
лерге:3586
▁уақытша:3587
▁Бұрын:3588
▁уақытты:3589
▁алмайсыз:3590
▁от:3591
▁баланы:3592
▁purchase:3593
▁мүлде:3594
▁driver:3595
▁raised:3596
▁scientific:3597
▁High:3598
▁signs:3599
▁features:3600
быз:3601
▁шыға:3602
▁орнын:3603
▁сынып:3604
▁noticed:3605
▁кел:3606
▁жетімді:3607
▁depends:3608
▁айтар:3609
▁көлемі:3610
▁таңдаңыз:3611
▁Сенің:3612
▁Ukraine:3613
▁Әйел:3614
▁Health:3615
▁электрондық:3616
Do:3617
▁connection:3618
мызды:3619
лай:3620
▁пайызы:3621
▁supposed:3622
▁тұрғындар:3623
▁саяхат:3624
▁тұрды:3625
▁beauty:3626
▁interview:3627
me:3628
▁Tell:3629
▁кіріп:3630
▁earlier:3631
▁boys:3632
▁бірдеңе:3633
▁trees:3634
▁named:3635
▁саласындағы:3636
▁мынау:3637
си:3638
▁track:3639
▁review:3640
▁sin:3641
▁боламын:3642
▁басы:3643
▁салды:3644
▁happening:3645
іміздің:3646
▁tells:3647
▁arrived:3648
▁мектепке:3649
▁experienced:3650
▁фильм:3651
▁Remember:3652
▁аудан:3653
▁drug:3654
▁тақырып:3655
▁жасайтын:3656
▁өлім:3657
▁stuff:3658
▁құпия:3659
▁теріс:3660
▁prevent:3661
▁fruit:3662
сыңдар:3663
▁н:3664
▁unique:3665
▁жеңіске:3666
20:3667
▁Which:3668
▁кешірім:3669
▁holiday:3670
▁gonna:3671
▁бастапқы:3672
▁Company:3673
land:3674
▁кетейік:3675
▁realize:3676
сам:3677
▁Group:3678
▁decide:3679
▁values:3680
os:3681
ta:3682
▁leading:3683
▁increased:3684
▁сыйлық:3685
▁рухани:3686
▁app:3687
▁details:3688
ланған:3689
▁hasn:3690
▁require:3691
▁қылмыстық:3692
▁Жаңалықтар:3693
▁residents:3694
▁healthy:3695
▁election:3696
▁unable:3697
mm:3698
▁000:3699
▁болашақта:3700
▁conducted:3701
▁reduce:3702
▁естіген:3703
дігін:3704
▁кепілдік:3705
▁мамыр:3706
▁бел:3707
▁Women:3708
▁айтамын:3709
▁color:3710
▁жарты:3711
▁мінез:3712
▁essential:3713
▁кезеңі:3714
▁remove:3715
▁g:3716
▁partner:3717
▁қатысы:3718
▁Халық:3719
▁request:3720
um:3721
▁десе:3722
▁capital:3723
▁opportunities:3724
▁түсінікті:3725
▁дамуы:3726
▁проблема:3727
▁forced:3728
▁independent:3729
дігі:3730
▁Car:3731
▁аралығында:3732
▁authorities:3733
▁жек:3734
▁thoughts:3735
▁direct:3736
▁әзірге:3737
▁Right:3738
▁үлгі:3739
▁бу:3740
▁Canada:3741
▁жүрек:3742
▁дыбыс:3743
▁сақтандыру:3744
▁Social:3745
▁enemy:3746
▁described:3747
▁сіздерге:3748
▁45:3749
Г:3750
▁өрт:3751
▁қоршаған:3752
▁алдына:3753
▁шетелдік:3754
▁fit:3755
▁осыған:3756
▁машина:3757
▁recently:3758
▁(19:3759
▁нәтижесі:3760
уге:3761
out:3762
▁болмай:3763
▁brand:3764
▁photo:3765
▁көрсете:3766
мыздың:3767
ова:3768
▁қоңырау:3769
▁ancient:3770
▁notice:3771
▁offered:3772
▁normal:3773
▁берілді:3774
ad:3775
түлік:3776
▁екеніне:3777
▁зардап:3778
▁пәтер:3779
▁signed:3780
▁ешбір:3781
ем:3782
ating:3783
▁беріңіз:3784
▁Алдағы:3785
▁included:3786
▁clearly:3787
▁milk:3788
▁Thus:3789
▁teams:3790
▁2):3791
Ә:3792
▁joy:3793
▁өзімді:3794
▁dreams:3795
дап:3796
▁theme:3797
▁n:3798
лады:3799
▁ш:3800
▁user:3801
▁тұрғындары:3802
▁keeping:3803
▁бірін:3804
▁жобасы:3805
▁Білім:3806
▁бағыт:3807
▁rid:3808
▁Алдымен:3809
▁Жоғарыда:3810
▁пайдаланып:3811
▁See:3812
▁салады:3813
▁star:3814
▁2006:3815
ет:3816
▁ship:3817
▁жетеді:3818
▁сату:3819
▁жағы:3820
▁Central:3821
U:3822
▁Х:3823
▁ақшаны:3824
▁providing:3825
Егер:3826
▁customers:3827
▁operation:3828
▁El:3829
▁несие:3830
▁Уақыт:3831
▁энергия:3832
▁player:3833
▁forces:3834
И:3835
▁кей:3836
il:3837
▁Korea:3838
бұл:3839
▁wind:3840
by:3841
▁казино:3842
▁кездесу:3843
▁Red:3844
▁Отан:3845
▁сенемін:3846
▁conversation:3847
▁г:3848
▁impossible:3849
▁sons:3850
▁ұлт:3851
▁nuclear:3852
▁үлес:3853
▁3-:3854
▁Such:3855
▁costs:3856
▁әсері:3857
▁sick:3858
▁Sunday:3859
▁nations:3860
▁species:3861
▁жолдары:3862
▁осыдан:3863
▁әлгі:3864
▁футбол:3865
▁кездеседі:3866
▁machine:3867
▁crisis:3868
▁speech:3869
▁жүйесін:3870
▁challenge:3871
▁толықтай:3872
▁мерзімді:3873
▁Word:3874
▁басын:3875
▁білуге:3876
▁separate:3877
▁жазады:3878
▁халыққа:3879
▁асып:3880
▁ау:3881
▁бөліп:3882
▁ұл:3883
▁тұру:3884
When:3885
▁уақытында:3886
▁speaking:3887
▁әкімшілік:3888
▁қорытынды:3889
▁ішіндегі:3890
▁largest:3891
▁hurt:3892
▁female:3893
▁өздерін:3894
▁алдық:3895
▁technical:3896
term:3897
▁powerful:3898
▁Japanese:3899
▁бәріне:3900
▁Dr:3901
▁ортасында:3902
▁worship:3903
▁Оларға:3904
▁жеткізді:3905
▁Азия:3906
▁тырысады:3907
▁жасалады:3908
▁партия:3909
▁қосылған:3910
▁сұхбат:3911
Ж:3912
▁spirit:3913
▁changing:3914
▁forever:3915
▁sub:3916
▁әуе:3917
▁3.:3918
▁сыр:3919
▁өзіңізді:3920
ор:3921
▁Немесе:3922
▁кете:3923
▁ойындар:3924
▁міндет:3925
▁мөлшері:3926
▁sale:3927
▁компаниясы:3928
▁Биыл:3929
▁university:3930
▁азаматтық:3931
▁бөлу:3932
▁жағдайға:3933
▁participate:3934
▁қыздың:3935
▁сезім:3936
rd:3937
▁сәт:3938
▁train:3939
▁келу:3940
▁organizations:3941
▁өмірге:3942
▁limited:3943
леу:3944
we:3945
▁placed:3946
▁батыр:3947
▁officials:3948
▁News:3949
▁аң:3950
▁Turkey:3951
▁менде:3952
▁Board:3953
▁Сөз:3954
▁factors:3955
▁feed:3956
▁төлем:3957
▁Қала:3958
▁айда:3959
▁communication:3960
▁contains:3961
▁sky:3962
▁көк:3963
▁Center:3964
▁жоспар:3965
▁ұсынамыз:3966
▁айтсам:3967
▁studies:3968
лығын:3969
▁eating:3970
▁degree:3971
▁ғашық:3972
▁heat:3973
▁instance:3974
▁тас:3975
▁familiar:3976
▁mistakes:3977
▁brothers:3978
ит:3979
▁standard:3980
▁балық:3981
▁manner:3982
▁төлеу:3983
ul:3984
▁мәлімдеді:3985
▁өсіп:3986
ль:3987
▁қағаз:3988
How:3989
▁solve:3990
▁hundred:3991
▁жатып:3992
▁кездері:3993
per:3994
▁stated:3995
▁керісінше:3996
▁түн:3997
▁promise:3998
▁spoke:3999
▁лайықты:4000
▁құқықтық:4001
▁таңертең:4002
▁мүмкіндігінше:4003
▁discussion:4004
▁комиссия:4005
▁items:4006
▁offers:4007
терін:4008
▁Ой:4009
▁distance:4010
саңыз:4011
▁businesses:4012
▁temperature:4013
▁дамуына:4014
▁guide:4015
▁жатырмын:4016
▁perform:4017
▁қызығушылық:4018
▁m:4019
▁plants:4020
ымның:4021
▁өңдеу:4022
▁contract:4023
▁Everyone:4024
▁primary:4025
▁begins:4026
▁wealth:4027
▁garden:4028
▁мәлімет:4029
ru:4030
ко:4031
▁жағдайлар:4032
▁білдірді:4033
▁сақтауға:4034
▁қазан:4035
▁кіші:4036
▁тәсілі:4037
▁politics:4038
▁Республикасы:4039
▁басыңыз:4040
▁birthday:4041
▁Батыс:4042
▁өзекті:4043
▁әкесі:4044
▁animal:4045
00:4046
▁conference:4047
No:4048
▁келер:4049
▁тест:4050
▁жолында:4051
ұлы:4052
▁removed:4053
▁maybe:4054
▁мұғалім:4055
▁Жол:4056
▁determine:4057
▁жіберді:4058
▁процесс:4059
▁по:4060
ter:4061
▁brain:4062
▁Act:4063
▁kid:4064
▁қояды:4065
▁Кеңес:4066
▁айналады:4067
▁көрсеткіш:4068
▁Э:4069
▁дайындау:4070
▁length:4071
▁дейтін:4072
▁occur:4073
▁дін:4074
▁жағымды:4075
They:4076
▁суб:4077
▁floor:4078
▁тіркелген:4079
▁айдан:4080
▁justice:4081
▁өзіміз:4082
▁sales:4083
▁белгісі:4084
▁maintain:4085
▁сіздер:4086
▁broken:4087
▁Дұрыс:4088
▁наурыз:4089
tic:4090
▁Неліктен:4091
▁remains:4092
▁министрлігі:4093
▁ойлаған:4094
▁writer:4095
▁Use:4096
▁кіреді:4097
▁dangerous:4098
ma:4099
тты:4100
▁grew:4101
▁асқан:4102
▁Three:4103
ated:4104
▁300:4105
ize:4106
▁әкімі:4107
ларына:4108
▁қолданылатын:4109
▁басынан:4110
▁тиесілі:4111
▁shared:4112
▁бой:4113
іңе:4114
▁маусым:4115
▁easier:4116
▁түрінде:4117
▁жіберген:4118
▁Аталған:4119
леп:4120
▁watching:4121
Z:4122
▁4-:4123
▁black:4124
▁produce:4125
▁жасаңыз:4126
▁Сосын:4127
▁rise:4128
se:4129
▁алар:4130
▁жанында:4131
бен:4132
11:4133
▁алынды:4134
▁kinds:4135
▁tend:4136
▁prepare:4137
▁айналып:4138
▁өтірік:4139
▁nor:4140
терге:4141
▁қатысқан:4142
▁май:4143
▁existence:4144
▁әйелі:4145
▁seek:4146
ңді:4147
сіне:4148
▁ешкімге:4149
▁сегіз:4150
▁covered:4151
ган:4152
▁owner:4153
лан:4154
▁негізі:4155
▁budget:4156
▁күй:4157
▁санын:4158
▁lots:4159
▁кішкене:4160
▁ағаш:4161
▁жақ:4162
за:4163
▁жыныстық:4164
▁network:4165
▁кездегі:4166
▁bed:4167
▁шешуге:4168
▁bought:4169
▁қорытындысы:4170
▁сұраққа:4171
▁тұрмын:4172
▁мәселелерді:4173
▁negative:4174
▁ми:4175
▁Әлем:4176
▁screen:4177
▁Does:4178
▁адамдармен:4179
ke:4180
▁despite:4181
▁excellent:4182
30:4183
▁violence:4184
▁entered:4185
▁үйіне:4186
▁салмақ:4187
▁п:4188
▁зиян:4189
▁намаз:4190
▁жыр:4191
▁central:4192
▁арман:4193
▁includes:4194
▁Would:4195
▁шет:4196
ists:4197
▁participants:4198
ally:4199
▁идея:4200
▁presence:4201
▁алмадым:4202
дім:4203
▁army:4204
▁hell:4205
но:4206
▁Компания:4207
▁қызды:4208
▁осыны:4209
▁answers:4210
▁catch:4211
mo:4212
son:4213
▁none:4214
▁ары:4215
▁YouTube:4216
▁General:4217
▁tradition:4218
▁орынды:4219
У:4220
▁expensive:4221
▁measure:4222
▁күші:4223
▁мәдениет:4224
▁rain:4225
▁табысты:4226
▁grown:4227
▁екендігі:4228
▁vision:4229
▁happiness:4230
▁helps:4231
▁relationships:4232
▁traditional:4233
▁bodies:4234
▁екеуміз:4235
▁caused:4236
▁жаңалықтар:4237
ңа:4238
▁аяқталды:4239
▁тұрғыдан:4240
▁parent:4241
▁құлақ:4242
▁standards:4243
▁қызы:4244
▁formed:4245
▁Оқушылар:4246
▁round:4247
▁affect:4248
Ол:4249
▁supply:4250
кі:4251
▁оқыған:4252
▁Free:4253
▁міндеті:4254
▁Ендеше:4255
id:4256
▁opening:4257
▁жолда:4258
▁equipment:4259
▁басына:4260
▁performed:4261
▁түрін:4262
▁Аллаға:4263
▁appears:4264
▁Сізді:4265
▁хан:4266
ir:4267
▁exercise:4268
ә:4269
▁via:4270
▁civil:4271
▁options:4272
▁Ма:4273
▁елдер:4274
▁жігіттер:4275
▁сайт:4276
▁forms:4277
▁prove:4278
▁ит:4279
▁produced:4280
▁London:4281
▁Rights:4282
▁құралы:4283
▁жерді:4284
▁Қол:4285
рі:4286
▁Жаратқан:4287
ah:4288
▁шығарды:4289
▁жел:4290
▁master:4291
Ал:4292
▁ортаға:4293
▁Ақша:4294
▁аяқталған:4295
▁Art:4296
▁Up:4297
